[
  {
    "category": "3.1 POLICY AND LEGAL FRAMEWORK",
    "headingText": "Tool 1 : ECOLEX The Gateway to Environmental Law",
    "date": "2001",
    "partners": "IUCN, UNEP, FAO",
    "type": "A set of online databases",
    "Purpose": "Providing the most comprehensive possible global source of in- formation on environmental law (including PA related) to increase knowledge of, and build capacity on, environmental law at local, national and global levels",
    "Structure_and_function": "Set of online databases of treaties, legislation, court decisions and literature\nSimple search mode: searchable by terms (with or without full text included)\nAdvanced search mode complex search menu including thematic, typological and geographical filters, which can be combined with each other\nOutput is a list of documents (each with description, commentary and additional information) from the above categories, many of which hyper-linked to full text\nSupport provided by IUCN Environmental Law Centre",
    "Typical_Use": "Very wide range of applications which require access to existing legal documents, e.g. analysis, devel- opment, implementation, evaluation of legal tools to support effective PA systems",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Usually national system and higher",
    "Skill_And_Resources_Required": "Database access free of charge\nPersonal device and internet access required\nBasic understanding of database search and data retrieval methods\nSome basic legal and contextual understanding is required to produce meaningful results from the databases",
    "Strengths": "Wide range of resources covered (largest glob- ally for environmental law)\nDetailed information and full text links for most items\nRelatively easy search function, both in simple and advanced mode\nOperates in three languages\nAvailability of support from IUCN Environmental Law Centre\nWebsite is mobile-responsive",
    "Weaknesses": "Outputs are a mix of various classes of docu- ments which typically require further screening\nNo export function for outputs to general or literature database programmes",
    "Reference": "IUCN, UNEP and FAD. About Ecolex. Accessed on 11 April 2025 at [Link: NA]",
    "Versions_and_modifications": "Released in 2001, since then successive updating of online database",
    "REVIEWS": "NA",
    "Documented_Experience": "It is likely that most of the uses of this instrument in a development cooperation context have not been documented.",
    "RELATED RESOURCES / FURTHER READING": "The United Nations Information Portal on Multilateral Environmental Agreements (InforMEA)\nA more detailed description of ECOLEX is included in IUCN (2012).\nIUCN Knowledge Products -The basis for a partnership to support the functions and work programme of IPBES Gland, Switzerland IUCN 72 pp Accessed on 7 September 2018",
    "route": "1"
  },
  {
    "category": "3.1 POLICY AND LEGAL FRAMEWORK",
    "headingText": "Tool 2 : IUCN Guidelines for Protected Areas Legislation",
    "date": "2011",
    "partners": "IUCN in collaboration with the IUCN Environmental Law Centre",
    "type": "Guidelines",
    "Purpose": "Support and guidance to the establishment, further development and implementation of effective national legal frameworks for protected area (PA) systems",
    "Structure_and_function": "Guideline document consisting of four parts\nChapter 1: Generic elements of protected areas legislation\nGovernance approaches\nTransboundary protected areas\nChapter 2: Special issues for marine protected areas\nThematic bibliography (structured by \"general and cross-cutting\", \"governance\"\"marine protected areas\" and \"transboundary protected areas\")\n• The guideline provides a systematic overview and detailed explanations of all legal, administrative, and policy aspects that should or could be regulated regarding PAS\n• The document is designed in such a way that individual sections can be consulted in response to specific interest, or for reference on specific themes",
    "Typical_Use": "Support for reviewing and drafting legislation tailored to meet diverse national and local requirements\nStimulation of dialogue between government authorities and other stakeholders to modernize national policy and legal frameworks.\nImplementation of international commitments at the level of national PA law\nGuidance on legal drafting relevant to PAs\nInformation for those employed in executive agencies that oversee and implement other policies and programmes affecting or affected by PA legislation",
    "Additional_Potential_Uses": "Source of information for those invalved with or interested in the progress, review or drafting of PA legislation eg concerned or affected communities, organizations, corporations, groups or individuals\nSource of information for academic audiences interested in the progressive development of protected areas law, such as students, professors or researchers",
    "Level_Of_Application": "Typically national PA systems",
    "Skill_And_Resources_Required": "A basic to moderate legal understanding is required for meaningful use",
    "Strengths": "Comprehensiveness and depth\nAuthority and expertise of IUCN Environmental Law Programme and other contributing IUCN bodies, such as WCPA and other IUCN Commission members\nAvailability in three languages\nIncludes comprehensive consideration of specif- icities for the marine realm and for transbound- ary situations",
    "Weaknesses": "Long and complex document which requires some digesting to be applied in new contexts\nNo step-by-step guidance on key aspects of PA Legislation",
    "Reference": "Lausche, B. (2011). Guidelines for Protected Areas Legislation Gland, Switzerland IUCN xxvi 370 pp. Accessed on 20 January 2025 [Link: NA]",
    "Versions_and_modifications": "There was an earlier version of these guidelines by the same author in 1980.",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies on legal frameworks of national and sub-national protected areas systems, legal frameworks for special protected area types such as ICCAs or PPAs and Protected Areas Law Matrices are downloadable from: [Link: NA]",
    "RELATED RESOURCES / FURTHER READING": "Lausche, B., Farrier, D., Verschuuren, J., La Viña, A. GM., Trouwborst, A. Born, C-H., Aug, L (2013) The Legal Aspects of Connectivity Conservation. A Concept Paper, Gland, Switzerland. IUCN, $xxiv+190$ pp. Accessed on 20 January 2025\nFarrier, D., Harvey, M., Da Silva, S, Leuzinger, M. D, Verschuuren, J., Gromilova, M., Trouwborst, A, Paterson, A. R (2013). The Legal Aspects of Connectivity Conservation Case Studies, Gland, Switzerland IUCN 78 pp Accessed on 20 January 2025\nFor PA Law Capacity Development Online Modules, see section on training resources.",
    "route": "2"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 3 : Biodiversity a-z (Section: Areas)",
    "date": "2015",
    "partners": "UNEP-WCMC",
    "type": "Compilation of approaches, methods and tools",
    "Purpose": "Overview over different types of areas of biodiversity im- portance and protected area categories and designations to support site prioritisation for conservation",
    "Structure_and_function": "Alphabetically listed summaries of globally relevant systems to identify, prioritise and protect areas of importance for biodiversity These fall into two main categories:\nProtected areas Sites designated under protected area frameworks, that have legal or other effective protection at the national level. Some have additional recognition through regional or international conventions and agreements (such as UNESCO World Heritage Sites).\nBiodiversity designations (such as KBA, EBSA) are developed by governments, academics and NGOs in order to identify areas of biodiversity importance or areas where biodiversity is threatened, as a means to focus attention and resources on their conservation.\nEach entry comprises the following:\nMap of current sites under the given type/designation\nDescription\nSupported by\nYear of creation\nGeographical coverage\nCriteria for designation\nManagement obligations/requirements\nBusiness relevance (since this was originally linked to a business and biodiversity initiative)\nDownloadable factsheets, hyperlinks to original documentation and references where appropriate are also provided,",
    "Typical_Use": "Overview over approaches, methods and tools for site prioritization in the context of conservation plan- ning or PA system development\nInformation of other actors (eg private sector) about the location of areas important for biodiversity\nEntry point for choosing methodologies for systematic conservation and PA system planning",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Typically PA system level",
    "Skill_And_Resources_Required": "Personal device and internet access",
    "Strengths": "Good overview and relatively wide coverage\nIncludes many of the important approaches and designations, such as Important Bird Areas (IBA), Important Plant Areas (IPA), Alliance of Zero Extinction (AZE) sites, biodiversity hot- spots, etc.\nComprehensive and consistent documentation of and links to each approach, method or tool documented\nClear and structured presentation",
    "Weaknesses": "The collection is comprehensive but not complete",
    "Reference": "UNEP-WCMC: About Biodiversity a-z. Accessed on 4 March 2025 [Link: NA]",
    "Versions_and_modifications": "Released in 2015 Since then successively updated-no distinct versions",
    "REVIEWS": "NA",
    "Documented_Experience": "Examples of application of one of the area designation methodologies from the portal, namely Ecologically and Biologically Significant Marinė Area (EBSA) include:\nHayt, E (2016) Getting SE Kamchatka as an EBSA and candidate IMMA from marine mammal data. PANORAMA solutions for a healthy planet. Accessed on 4 March 2025\nHoyt, E (2016) Getting notice for a rare blue whale area as an EBSA on road to be an MPA. PANORAMA- solutions for a healthy planet. Accessed on 4 March 2025",
    "RELATED RESOURCES / FURTHER READING": "NA",
    "route": "3"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 4 : A Global Standard for the Identification of Key Biodiversity Areas (KBA)",
    "date": "2016",
    "partners": "IUCN",
    "type": "Guideline, assessment method- ology and global standard",
    "Purpose": "To locate and highlight sites that make significant contributions to the global persistence of biodiversity and, thus, identify high priority areas for protection of biodiversity Using the criteria ensures that KBA identi- fication is rigorous, transparent and consistent in different countries and over time",
    "Structure_and_function": "The standard is a set of 11 criteria with corresponding thresholds for KBA status, explanations and guid- ance for application.\nIf at least one KBA criterion is met, a site is considered a KBA, General guidance on the spatial delineation of KBAs (ie where to draw their borders) and a glossary of all relevant terms is also provided.\nKBA criteria\nThreatened biodiversity\nThreatened species\nThreatened ecosystem types\nGeographically restricted biodiversity\nIndividual geographically restricted species\nCo-occurring geographically restricted species\nGeographically restricted assemblages\nGeographically restricted ecosystem types\nEcological integrity\nBiological processes\nDemographic aggregations\nEcological refugia\nRecruitment sources\nIrreplaceability through quantitative analysis\nA separate guideline to use the standard is available",
    "Typical_Use": "Can be used by stakeholders wanting to identify sites in terrestrial, inland water and marine environments that should be prioritised in conservation efforts based on their biodiversity's significance\nRelevant processes are: Site prioritization for PA system development or individual PA siting/zoning, based on occurrence of species of high conservation importance",
    "Additional_Potential_Uses": "Review and adjustments of existing PA systems\nDevelopment of PA systems\nSite prioritisation for PA system support\nSpecies conservation action planning in a spatial context\nSite prioritization for other effective area-based conservation measures (OECMS)\nZoning within conservation areas",
    "Level_Of_Application": "Individual PAs (eg. far zoning) or PA systems",
    "Skill_And_Resources_Required": "Sound information on the distribution patterns of globally (or, in the case of national adaptations) nationally important biodiversity that potentially triggers KBA criteria in the area of interest, including on relative abundance/coverage. If this is not readily available, considerable taxonomic and/or field ecological expertise\nGIS expertise for spatial delineation of KBAS\nCapacity to run expert consultation workshops to apply the criteria and to produce reports presenting and discussing the findings.",
    "Strengths": "Transparent, reproducible and concise guideline and method with quantitative thresholds\nUses clear and simple language, making it easy to understand Relatively simple\nDirect link to IUCN Red List of Threatened Spe- cies, which provides sound information base for evaluation of species extinction risk\nDeveloped with strong expertise and authority of IUCN network, and tested through extensive user consultation during preparation and before publication\nIntegrates earlier approaches that focused on individual taxonomic groups, such as birds (IBA) or plants (IPA)",
    "Weaknesses": "Focused on site-based conservation measures\nDoes not provide clear guidance or a GIS tool for spatially explicit site prioritization\nRequires comprehensive data, particularly in re- lation to judging the irreplaceability of a given area for the species in question\nThresholds of criteria are set for global biodi- versity importance and may need adaptation to local context\nMethod detects importance of sites for biodi- versity conservation only not degree of being threatened or costs of conservation measures\nFurther analysis may be needed to derive con- servation priorities from KBA results",
    "Reference": "IUCN (2016). A Global Standard for the Identification of Key Biodiversity Areas, Version 1.0. First edition. Gland, Switzerland: IUCN 46 pp. Accessed on 22 January 2025 [Link: NA]",
    "Versions_and_modifications": "Predecessor version: Langhammer, P. F., M. I Bakarr, L A. Bennun, T. M. Brooks, R P Clay, W. Darwall, N. DeSilva, G. J. Edgar, G Eken, L. D. C. Fishpool, G. A B Fonseca, MN Foster, D. H. Knox, P. Matiku, EA. Radford, A SL Rodrigues, P Sataman, W. Sechrest, A. W Tordoff (2007) Identification and Gap Analysis of Key Biodiversity Areas: Targets for Comprehensive Protected Area Systems Gland, Switzerland: IUCN 134 pp. Accessed on 22 January 2025 [Link: NA]",
    "REVIEWS": "The following reviews discuss the 2007 version of the KBA methodology:\nBennun, L, M. Bakarr, G Eken, D. A Da Fonseca (2007). Clarifying the key biodiversity areas approach. BioScience 57:645-645",
    "Documented_Experience": "The following publications discuss experience with the 2007 version of the KBA methodology:\nHolland, R. A, W. R. T. Darwall, K. G. Smith (2012) Conservation priorities for freshwater biodiversity: The Key Biodiversity Area approach refined and tested for continental Africa. Biological Conservation 148 167-179. Accessed on 22 January 2025 [Link: NA]\nSodhi, N. S, G. Acciaioli, M. ERB, A.K-J. Tan (2008). Biodiversity and human livelihoods in protected areas: case studies from the Malay Archipelago, Cambridge University Press. Accessed on 22 January 2025 [Link: NA]\nBass, D., P Anderson, N. De Silva (2011). Applying thresholds to identify key biodiversity areas for marine turtles in Melanesia. Animal Conservation 14 1-11 Accessed on 22 January 2025 [Link: NA]",
    "RELATED RESOURCES / FURTHER READING": "IUCN (2022) Guidelines for using A global standard for the identification of Key Biodiversity Areas, Version 1.2 Gland, Switzerland: IUCN 250pp Accessed on 22 January 2025 [Link: NA]\nEdgar, 6 J, PF Langhammer, G. Allen, T. M. Brooks, J. Brodie, W. Crosse, N. de Silva, LDC Fishpool, M. N. Foster, D. H. Knox, J. E McCosker, R. McManus, A J. K. Millar, R. Mugo, R. (2008). Key biodiversity areas as globally significant target sites for the conservation of marine biological diversity. Aquatic Conservation-Marine and Freshwater Ecosystems 18: 969-983. Accessed on 22 January 2025 [Link: NA]\nKnight, A. T., R. J. Smith, R. M. Cowling, P. G. Desmet, D. P. Faith, S. Ferrier, C. M. Gelderblom, H. Grantham, A. T. Lombard, K. Maze, J. L. Nel, J. D. PARRISH, G. O K. Pence, HP. Possingham, B. Reyers, M. Rouget, D. Roux, K. A. Wilson (2007). Improving the key biodiversity areas approach for effective conservation. planning BioScience 57-256-261. Accessed on 22 January 2025 [Link: NA]\nVarious KBA Partners released a brief to emphasise the importance of the KBA Network for achievement of the goals and targets of the GBF\nTraining materials are available through an online self-paced course that trains KBA practitioners and experts in identifying and delineating KBAs according to the KBA Standard",
    "route": "4"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 5 : Site-level tool for identifying other effective area-based conservation measures (OECMS)",
    "date": "2023",
    "partners": "IUCN, IUCN WCPA (Other Effective Area-based Conservation Measures Specialist Group)",
    "type": "Assessment tool",
    "Purpose": "Process to determine whether and to which degree a site qualifies as an DECM",
    "Structure_and_function": "Assessment tool that provides assessors with a structured way to evaluate the suitability of proposed sites as OECMs according to the CBD definition based on a three-step process (screening, obtaining consent, and conducting the full assessment) and eight criteria, which are\n1. The site is not a protected area\n2. There is a reasonable likelihood that the site supports important biodiversity values\n3. The site is a geographically defined area\n4. The site is confirmed to support important biodiversity values\n5. Institutions or mechanisms exist to govern and manage the site\n6. Governance and management of the site achieve or are expected to achieve the in-situ conservation of important biodiversity values\n7. In situ conservation of important biodiversity values is expected to be for the long term\n8. Governance and management arrangements address equity considerations\nThe first two are part of the screening assessment, and the remaining six are for the full assessment.\nThe document contains five main parts:\nIntroduction\nStep 1: Screening: Identifying a potential OECM\nStep 2: Consent for full assessment\nStep 3: The full assessment Identifying an OECM\nAssessment summary and next steps",
    "Typical_Use": "Assessment of a site to determine whether and to which degree it qualifies as an OECM\nGap assessment for future improvements for sites that do not qualify",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "Access to data on the status and designation of protected areas, to determine if the proposed site is recognised as a protected area\nAccess to relevant databases to gather information on important biodiversity values. If the site is not mentioned in any existing biodiversity-related database, a relevant expert is needed, including Indigenous and traditional knowledge holders, to assess the site for important biodiversity values\nKnowledge of governance and management bodies relevant for the site and their effectiveness to assess whether these bodies can mitigate threats, conserve biodiversity, and address equity considerations\nKnowledge of the free, prior, and informed consent (FPIC) process as well as related community-con- sultation skills\nPotentially additional funding, if external consultants and/or other technical support are required for any of the points above\nIf a site qualifies as an OECM, it should be reported to the World Database on OECMS (WD-OECM), and familiarity with mapping tools and Geographic Information Systems (GIS) software is needed to accu- rately submit data on boundaries",
    "Strengths": "Aligned with the Convention on Biological Diver- sity (CBD)'s definition and criteria for DECMS\nGlobally applicable and available in many languages\nHas a clearly structured process for the as- sessment\nHas simple response options for each criterion, with a clear explanation of how the results can be used to determine whether a site qualifies as an OECM\nPromotes equity by requiring",
    "Weaknesses": "Some of the more complex criteria requira further explanation due to ambiguity in some contexts\nAlthough obtaining FPIC is a key component of the assessment, there is limited explanation of how consent can be obtained in practice for OECMs and why the governing body should agree to it, such as explaining the benefits of becoming an OECM\nThere is limited mention of monitoring the effectiveness of OECMs, or financial consider- ations for their management in the criteria or elsewhere\nSome of these limitations are addressed in the new IUCN WCPA \"Guidance for other effective area-based conservation measures (OECMs)\" publication,",
    "Reference": "Jonas, H. D., MacKinnon, K., Marnewick, D. and Wood, P. (2023). Site-level tool for identifying other effective area-based conservation measures (OECMs). First edition. IUCN WCPA Technical Report Series No. 6. Gland, Switzerland: IUCN. [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are available in the \"Guidance for other effective area-based conservation measures $(OECMs)\"$ publication,",
    "RELATED RESOURCES / FURTHER READING": "Jonas, H. D., Wood, P., Woodley, S. (2024): Guidance for other effective area-based conservation measures (DECMS). IUCN WCPA Best Practice Protected Area Guidelines Series, Gland, Switzerland\nProtected Planet (World Database on DECMS (WD-OECM])",
    "route": "5"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 6 : Protected Planet",
    "date": "2014",
    "partners": "UNEP-WCMC, IUCN WCPA",
    "type": "Online portal and database",
    "Purpose": "Informing decision-making and enhancing action on PAs through provision of a comprehensive source of information on protected areas worldwide including georeferenced data and data on their status and trends",
    "Structure_and_function": "Protected Planet is an online interface to access the World Database on Protected Areas (WOPA), the World Database on Other Effective Area-Based Conservation Measures (WD-DECM) as well as the Registry for Territories and areas conserved by Indigenous Peoples and local communities (ICCA-Registry).\nData and information about PAs, OECMs and ICCAs can be retrieved in various formats. It is the most comprehensive global database of marine and terrestrial protected areas, updated monthly with submissions from govern- ments, non-governmental organizations, landowners and communities\nSupported data query and retrieval formats:\nPAs accessible via map view or name search (including country statistics search)\nFree download of WDPA/WOOECM/ICCA Registry geospatial datasets\nGlobal and regional Protected Planet Reports, summarizing data and insights, are published biennial- ly (2022 skipped due to COVID) Access to statistics and other information on specific countries, and comparison between countries.\nStatistical reports\nSpecific data and information is also offered for thematic areas:\nMarine PAS\nManagement effectiveness (PAME)\nConnectivity conservation\nIUCN Green List of Protected and Conserved Areas\nEquitable Governance in PAs",
    "Typical_Use": "Spatial overview and collection of information on PAs and PA systems\nDownload of datasets for in-depth analysis of individual PAs or regions\nVisualization in the context of PA system planning and connectivity planning\nAccess to statistics and other information on specific PAs and countries, and comparison between countries\nMonitoring of global progress towards PA related policy goals (eg. 30 x30, Target 3 of the Global Bio- diversity Framework, CBD)\nIntegration into other tools for enhanced landscape monitoring and management (eg. Global Forest Watch, DOPA)",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Individual PAS, PA systems, countries or larger geographical regions (including global)",
    "Skill_And_Resources_Required": "PC with internet access;\nAccessing and using the database requires only minimal skills and equipment. However, using some of the output formats supported (eg GIS datasets) is only possible with more advanced specialist skills and stronger computational power.",
    "Strengths": "Comprehensiveness and global coverage\nSemi-official character and authority of WDPA (several CBD Decisions have encouraged are encouraged Parties to the CBD to share and update relevant information on their protect- ed areas system with the World Database on Protected Areas)\nAllows access to multiple resources of informa- tion on many PAS\nThematic map-view\nPossibility to download geospatial data sets.\nMethodology and information about data provid- ers are transparent",
    "Weaknesses": "Reporting PAs is voluntary, therefore, the data- base is not always complete and up to date\nSometimes incorrect information is entered-e.g on overlapping PAs\nLimited search function (no keyword search)\nSome small PAs only represented by point data",
    "Reference": "Protected Planet Cambridge, UK: UN Environment-WCMC Accessed on 12 November 2024 at [Link: NA]",
    "Versions_and_modifications": "Various versions of WDPA since the release in 1981, Protected Planet evolving continually since its launch in 2010.",
    "REVIEWS": "NA",
    "Documented_Experience": "Being a data resource, use of Protected Planet and its databases is usually not documented. However, there are some relevant examples:\nGap analysis of natural/mixed World Heritage sites:\nBertzky, B., Shi, Y., Hughes, A., Engels, B., Ali, M.K and Badman, T. (2013) Terrestrial Biodiversity and the World Heritage List: Identifying broad gaps and potential candidate sites for inclusion in the natural World Heritage network Gland, Switzerland and Cambridge, UK: IUCN and UN-Environment-WCMC xiv + 70p Accessed on 8 October 2018\nICCA Consortium (2021) Territories of Life: 2021 Report ICCA Consortium: worldwide. Available at [Link: NA]\nWWF, UNEP-WCMC, SGP/ICCA-GSI, LM, TNC, CI, WCS, EP, ILC-S, CM, IUCN (2021) The State of Indigenous Peoples' and Local Communities' Lands and Territories: A technical review of the state of Indigenous Peo- ples' and Local Communities' lands, their contributions to global biodiversity conservation and ecosystem services, the pressures they face, and recommendations for actions Gland, Switzerland",
    "RELATED RESOURCES / FURTHER READING": "UN Environment-WCMC and IUCN (2024) Protected Planet Report 2024. Cambridge UK and Gland, Switzerland. Accessed on 11 November 2024 [Link: NA]\nUser Manual for the World Database on Protected Areas and world database on other effective area- based conservation measures: 1.6. UNEP-WCMC: Cambridge, UK. also available in French, Spanish and Russian\nThe following two resources also use data from the WDPA:\n• Global Forest Watch Accessed on 11 November 2024 [Link: NA]\nDOPA and DOPA explorer. Accessed on 10 December 2024 [Link: NA]",
    "route": "6"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 7 : Satellite Remote Sensing for Conservation",
    "date": "2018",
    "partners": "WWF",
    "type": "Guidelines",
    "Purpose": "Introductory guidance on Satellite Remote Sensing (SRS) technol- ogy, its applications in conservation, and the resources needed for using SRS data",
    "Structure_and_function": "Guidance document that provides prospective SRS users in the conservation community with detailed intro- ductory information on using SRS to support conservation efforts. The publication has six main parts:\nIntroduction to SRS (key concepts, terminologies)\nWhat satellite imagery is currently available? (focusing on open-access datasets)\nSelecting and processing SRS data to inform conservation\nApplications of SRS imagery in ecology and conservation\nAdvanced SRS data types and applications (eg. LIDAR)\nCaveats and limitations when using SRS data (data resolution, availability & accessibility)",
    "Typical_Use": "Gaining an overview of current SRS technology and its potential uses for conservation; in particular, SRS- based opportunities for mapping and monitoring the extent and condition of ecosystems and habitats, species distributions, and threats to biodiversity",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "GIS expertise and interpretation skills to use SRS for spatial analysis\nReasonably fast internet speed for downloading raw data, high processing power, and sufficient data storage for raw imagery and intermediate and final data products\nHardware and software requirements typically increase with study area size, resolution, and the com- plexity of analysis.\nAverage scenes have file sizes of 500 MB to 1.62 GB\nProcessing large time series of multi-scene mosaics requires more processing power, and in some cases may require the use of cloud computing services.\nGIS Software commercial (eg. ArcGIS) or open-access (eg OGIS, SAGA GIS, GRASS GIS)",
    "Strengths": "Very detailed overview of SRS technology and its usage in conservation\nStarts with explaining basic principles, e.g. those underlying remote sensing, hence, it is accessible for every level of prior knowledge",
    "Weaknesses": "The publication is only a starting point. If one wants to use SRS for conservation, further guidance and/or external technical support may be needed",
    "Reference": "Pettorelli, N., Schulte to Bühne, H., Shapiro, A. C. & Glover-Kapfer, P. (2018) Satellite Remote Sensing for Conservation. WWF Conservation Technology Series 1(4). WWF [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are included in the publication.\nPANORAMA-SOLUTIONS:\nTriple Level Digital Monitoring (3LDM) Remote sensing and IT solutions for monitoring Forest Landscape Restoration (FLR)\nThe vivid practice of biodiversity conservation in Qianjiangyuan National Park, China\nBlue Carbon A-Z: from small projects to policy development",
    "RELATED RESOURCES / FURTHER READING": "Melin, M., Shapiro, A C, Glover-Kapfer. P. (2017). LIDAR for ecology and conservation. WWF Conservation Technology Series 1(3) WWF-UK, Woking, United Kingdom. Accessed on 26.11.2018 [Link: NA]",
    "route": "7"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 8 : Global Forest Watch (GFW)",
    "date": "ongoing",
    "partners": "Global Forest Watch (partnership convened by the World Resources Institute)",
    "type": "Interactive online platform",
    "Purpose": "Monitoring forest change with the help of a variety of data sets and tools and enhancing information transfer between different actors. Platform that provides data and tools to monitor forests in near real-time",
    "Structure_and_function": "Website that provides users, including governments, businesses, NGOs, and the public, with an interactive platform to monitor forests in near real-time based on cutting-edge technology. The main information provided through the user interface of the platform is divided into four categories:\nMAP: actual tool a map with seven categories of data layers\nDASHBOARD: and a dashboard providing statistics of the data sets\nBLOG: news about places to watch, data, GFW community and updates\nABOUT: background information on the partnership, impacts and history\nGFW incorporates a wide range of data sets that can be overlaid and compared, including:\nForest change data (global including deforestation alerts, tree cover loss and gain data, near real-time FORMA alerts for the humid tropics, SAD alerts for the Brazilian Amazon, quarterly vegetation change data) and loss, fires, and more)\nForest Land cover data (global including tree cover data, intact forest landscapes, and pantropical carbon density) more)\nForest fire data\nLand use data (contextual information, such as concession areas for natural resource extraction or agricultural production) on area use, such as industrial use, PA boundaries, infrastructure, Indigenous and community lands, and more)\nConservation Climate data (boundaries for PAs including forest greenhouse gas emissions, biomass density, and more)\nBiodiversity data (including biodiversity hotspots) intactness, and other areas important for biodiversity, e.g., Key Biodiversity Areas)\nQualitative and anecdotal data (such as user-submitted) information from Mongabay stories\nPeople data (community land boundaries and land tenure rights)\nThe data on GFW comes from various sources. Most of the data sets have been developed by governments, NGOs, research institutions, or companies.",
    "Typical_Use": "Monitoring forest change, fires and illegal activities\nSharing information about threats but also success stories\nDo spatial analysis and download data via open data portal\nBuild own maps and add information\nTrack forest change over time\nSpatial analysis and map development",
    "Additional_Potential_Uses": "Get email alerts as forest clearings happen\nUpload own data sets\nUse the GFW data in communication as an additional source to the FAO Global Forest Resources Assessment\nSupply chain monitoring\nLand use planning and zoning\nUse data to create customized web-based or mobile applications",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "Downloading data requires a\nA fast internet connection to download data\nAn up-to-date browser version to use the full suite of functions an up-to-date browser version is required\nCompared to analysing data with a GIS Programme (eg. QGIS and ArcGIS) required Moderate computer Literacy skills are lower to use the platform\nBasic understanding of conservation terminology to understand the data",
    "Strengths": "Easy and intuitive application\nConsistent approach to monitor forest change globally\nHigh transparency due to open source code and Application Programming Interface (API)\nData is downloadable and some of the datasets can be directly exported to ArcGIS\nData and forest monitoring and alert systems can be used offline and in the field on a mobile device: Forest Watcher mobile app\nCombines data from different databases (e.g protectedplanet)\nWorld Database on Protected Areas)",
    "Weaknesses": "The accuracy of the data sets displayed on GFW varies. Check blogs and reviews for information on how to deal with low accuracy\nResults for forest change of different data sets can be contradictory Check the method used and underlying presumptions. How did they define forest? Based on which method did they detect forest change?",
    "Reference": "Global Forest Watch. (2014). Global Forest Watch: Forest Monitoring Designed for Action. World Resources Institute https://www.globalforestwatch.org/ Accessed on 23.Dec 10.2018 [Link: https://www.globalforestwatch.org/]",
    "Versions_and_modifications": "2014 launch of GFW 2.0\nGFW 2.0 was launched in 2014, further elements have been added continuously (see History in About GFW | Global Forest Watch)",
    "REVIEWS": "NA",
    "Documented_Experience": "A selection of reviews for the tree cover data set are listed below:\nBellot, F-F., Bertram, M., Navratil, P., Siegert, F., Dotzauer, H. (2017). The high-resolution global map of 21st-century forest cover change from the University of Maryland ('Hansen Map') is hugely overestimating deforestation in Indonesia Indonesian-German Forests and Climate Change Programme (FORCLIME), Jakarta, Indonesia. 4 pp\nTropek, R., Sedláček, 0., Beck, J., Keil, P., Musilová, Z, Šímová, I., Storch, D. (2014). Comment on \"High-reso- lution global maps of 21st-century forest cover change\". Science Vol. 344, Issue 6187, 981 pp. Accessed on 23.10.2018 [Link: NA]\nScientific publications which used data from GFW in 2017 are available at [Link: NA]\nCase studies and stories on GFW use [Link: NA]",
    "RELATED RESOURCES / FURTHER READING": "From the \"Other Tools\" list\nGlobal Forest Watch Pro\nForest Watcher (mobile and offline version)\nGlobal Forest Review\nMap Builder\nGlobal Forest Watch Open Data Portal\nFor guidance on how to visualize, analyse or download data, tutorials, trainings, webinars, and FAQs, visit [Link: NA]",
    "route": "8"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 9 : Marxan",
    "date": "2009",
    "partners": "Marxan Conservation Solutions",
    "type": "Decision-support tool for systematic conservation planning\nSoftware",
    "Purpose": "Calculation of spatial use (including PA) configurations to meet conservation objectives for multiple conservation features (eg, species and ecosystems), aimed at finding the best configuration of PAs and other conservation areas with the lowest costs (in terms of opportunity costs for other land uses, costs for threat management, etc.)",
    "Structure_and_function": "Computer programme and related extensions that provide users with decision-making support for optimal reserve system configuration and systematic conservation planning. There are four main steps to conduct a Marxan analysis\nPre-processing data\nSetting up input files and scenario parameters\nRunning the Marxan software\nViewing and interpreting the results\nThis is an iterative process. Additional steps include:\nDividing the study area into planning units\nCreating a GIS database of conservation features\nPreparing the Marxan input files\nRunning Marxan simulations and scenarios\nReviewing and analysing the results\nConsulting with stakeholders\nAdding new information\nRefining input parameters\nRe-running Marxan\nPrinting maps\nCommunicating the results\nMore information on these can be found in the User Manual and Good Practices Handbook",
    "Typical_Use": "Calculation of spatial use (including PA) configurations to meet conservation objectives for multiple conservation features (eg, species and ecosystems), aimed at finding the best configuration of PAs and other conservation areas with the lowest costs (in terms of opportunity costs for other land uses, costs for threat management, etc.)\nSite design and prioritisation for conservation of species/ecosystems\nEstimation of comprehensiveness/effectiveness of PA and area use configurations\nEvaluation of representation and comprehensiveness in reserve systems for biodiversity conservation\nExploration of trade-offs in PA system design and their impacts on various stakeholders",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "System level",
    "Skill_And_Resources_Required": "Computer with a Microsoft, Linux, or Mac OS that is at least powerful enough to run GIS software\nSolid understanding of systematic conservation planning, spatial optimisation, and the theory behind Marxan\nAdvanced GIS (eg., ArcGIS) and general IT competence\nAdvanced competence in data management and dataset preparation\nFinancial resources to conduct all the steps required for a Marxan analysis",
    "Strengths": "Can generate reserve configurations to meet conservation targets\nComprehensive and able to provide spatial solu- tions to various complex conservation problems\nCan incorporate both biological and non-bi- ological data (eg, economic and traditional knowledge)\nCan support participatory multi-stakeholder planning processes\nEnhances the rigour, transparency and repeat- ability of complex and potentially subjective processes\nApplicable across all ecosystems\nCompatible with other planning (particularly GIS) tools",
    "Weaknesses": "Steep learning curve to use competently\nIt is unable to easily integrate stochastic or temporally dynamic data, or combine different kinds of costs (eg land acquisition costs and opportunity costs)\nOutputs need to be interpreted, discussed, and sometimes adapted to be turned into on-the- ground solutions\nWeak in dealing with the demographic intercon- nectedness of planning units\nData hungry, preparation of datasets requires time and relatively high competence\nDoes not show how an area/zone needs to be managed to conserve its features",
    "Reference": "Ball, IR., Possingham, H.P., & Watts, M. 2009. Marxan and relatives: Software for spatial conservation priori- tisation. Chapter 14 Pages 185-195 in Spatial conservation prioritisation Quantitative methods and compu- tational tools Eds Moilanen, A., K.A. Wilson, K.A., and Possingham, H.P., Oxford University Press, Oxford, UK [Link: NA]",
    "Versions_and_modifications": "Several versions of the core tool since 1999 current version is V4.06. Marxan with Zones (Watts et al. 2009) is an extension of Marxan aimed to include zonation into spatial solutions\nMarxan with Connectivity is another extension that enables sophisticated connectivity considerations in spatial planning\nMarxan with Probability (MarProb) is an additional function that incorporates the probability of a site being destroyed at some point in the future\nMarxan Web is a web-based App that is based on Marxan (being released soon)\nZonae Cogito is a companion tool for Marxan that helps manage and visualise Marxan projects\nAll freely available on upon completion of the form on the page [Link: NA]",
    "REVIEWS": "NA",
    "Documented_Experience": "Marxan has been used by 6,708 users in 184 countries\nCase studies are available on the Marxan website [Link: NA]\nPANORAMA-SOLUTIONS:\nEffective zoning as a key spatial planning/management tool\nLauru Ridges to Reefs Protected Area Network\nUsing Systematic Conservation Planning to Identify Priorities for Management",
    "RELATED RESOURCES / FURTHER READING": "Manual Serra-Sogas, N., Kockel, A., Game, E. T, Grantham H., Possingham H.P., & McGowan, J. (2020). Marxan User Manual: For Marxan version 2.43 and above. The Nature Conservancy (TNC), Arlington, Virginia, United States and Pacific Marine Analysis and Research Association (PacMARA), Victoria, British Columbia, Canada\nGood practices handbook (to be used with the manual): Ardron, J.A., Possingham, H.P., and Klein, C.J. (eds). 2010. Marxan Good Practices Handbook, Version 2. Pacific Marine Analysis and Research Association, Victo- ria, BC, Canada 165 pages.\nTutorials on Marxan and supporting software are available at [Link: NA]\nThere are courses and trainings for Marxan available the Pacific Marine Analysis and Research Association\nMarxan with Zones: Watts, M.E, I.R. Ball, R.R. Stewart, C.J. Klein, K. Wilson, C. Steinback, R. Lourival, L. Kircher, and H.P. Possingham. (2009). Marxan with Zones: software for optimal conservation based land- and sea-use zoning, Environmental Modelling & Software.",
    "route": "9"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 10 : Zonation",
    "date": "2014",
    "partners": "University of Helsinki (Conservation Biology Informatics Group)",
    "type": "Decision-support system for spatial prioritisation and systematic conservation planning\nSoftware",
    "Purpose": "Identification of optimal reserve areas",
    "Structure_and_function": "Spatial tool that provides users, which can comprise anyone working on systematic conservation planning and spatial prioritisation, with features to help solve various problems around spatial conservation resource allocation. It is capable of producing data-rich, large-scale, and high-resolution spatial conservation priori- tisation information. The software has various components and tabs in its Graphical User Interface (GUI) to support project management, data analysis, and data visualisation. Further information on using this software can be found in the user manuals (see the \"Related resources/ further reading\" section).",
    "Typical_Use": "Identification of optimal reserve areas\nIdentification of reserve area expansions\nIdentification of areas for alternative land uses\nSpatial planning for biodiversity offsets\nTarget-based planning\nConnectivity planning\nSpatial prioritisation for various purposes, such as management and restoration",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "System level",
    "Skill_And_Resources_Required": "Computer (Windows or Linus OS) and input data\nEffort for data preparation and analysis depends on the scale of use\nSolid understanding of PA system planning and systematic conservation planning for meaningful use\nAdvanced GIS and general IT competence\nAdvanced competence in data management and dataset preparation",
    "Strengths": "Ability to work with large datasets\nTakes into account connectivity (for multiple conservation features) benefits and costs in relation to other land uses\nCan work with modelled species distribution data\nNot based simply on spatial coverage targets for conservation features, but able to work with more derived aggregation algorithms across. multiple features",
    "Weaknesses": "Outputs need to be interpreted, discussed, and sometimes adapted to be turned into on-the- ground solutions\nWeak in dealing with the demographic intercon- nectedness of planning units\nPreparation of datasets requires time and rela- tively high competence\nDoes not show how an area/zone needs to be managed to conserve its features",
    "Reference": "Moilanen, A. & Montesina Pouzols, F. (2014) Zonation v.4. Helsinki: C-BIG Conservation Biology Informatics. Group, University of Helsinki.\nMoilanen, A., A. M. A. Franco, R. Early, R. Fox, B. Wintle, C.D. Thomas (2005). Prioritising multiple-use landscapes for conservation: methods for large multi-species planning problems. Proceedings of the Royal Society of London B Biological [Link: NA]",
    "Versions_and_modifications": "Various versions since first launch. Currently version V4 (2014)",
    "REVIEWS": "NA",
    "Documented_Experience": "Kukkala, A. S, & Moilanen, A. (2017). Ecosystem services and connectivity in spatial conservation prioritiza- tion. Landscape Ecology, 32, 5-14\nLin, Y. P., Lin, W. C., Wang, Y. C, Lien, W Y., Huang, T., Hsu, C. C., & Crossman, N. D. (2017) Systematically designating conservation areas for protecting habitat quality and multiple ecosystem services. Environmental Modelling & Software, 90, 126-146. Inot open access) [Link: NA]\nRobinne, F. N., Stadt, J J., Bater, C. W, Nock, C. A., Macdonald, S E, & Nielsen, SE (2020) Application of the conservation planning tool zonation to inform retention planning in the boreal forest of Western Canada. Frontiers in Ecology and Evolution, 8, 584291. [Link: NA]",
    "RELATED RESOURCES / FURTHER READING": "Zonation quick introduction manual\nRunning Zonation projects manual\nZv4 technical manual\nOriginal studies on the Zonation algorithm before the software was developed.\nMoilanen, A., A. M. A Franco, R. Early, R. Fox, B Wintle, C.D. Thomas (2005). Prioritising multiple-use landscapes for conservation methods for large multi-species planning problems. Proceedings of the Royal Society of London B Biological Sciences 272. 1885-1891 [not open access] [Link: NA]\nMoilanen, A. 2007. Landscape zonation, benefit functions and target-based planning Unifying reserve selec- tion strategies. Biological Conservation, 134 571-579. (not open access) [Link: NA]\nRamsar Convention Secretariat Ramsar Sites Management Toolkit. Accessed on 07 February 2025 [Link: NA]",
    "route": "10"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 11 : Guidelines for conserving connectivity through ecological networks and corridors",
    "date": "2020",
    "partners": "International Union for Conservation of Nature (IUCN), IUCN World Commission on Protected Areas (WCPA) (Connectivity Conservation Specialist Group); IUCN Global Protected Areas Programme",
    "type": "Guidelines",
    "Purpose": "Best practice guidance on increasing ecological connectivity",
    "Structure_and_function": "Textbook-style guidelines that allow practitioners, policy makers, spatial planners and other audiences to understand the concept of ecological connectivity, what to consider, and how it can be planned and imple- mented based on sound scientific considerations.\nThere are eight main sections in this publication, most of which contain sub-sections:\nIntroduction The need for connectivity\nThe scientific basis for connectivity\nTowards a common language of connectivity conservation\nEcological networks for conservation\nPlanning and implementing ecological corridors\nApplications and benefits of ecological corridors in different environments\nThe emergence of connectivity conservation law and policy\nConclusion\n25 case studies from all continents are included in the Annex.",
    "Typical_Use": "Conservation planning to increase ecological connectivity amongst core habitats (including protected areas and other effective area-based conservation measures; OECMS)\nIdentification, planning, and implementation of ecological corridors",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "System level",
    "Skill_And_Resources_Required": "Relevant spatial data and connectivity modelling tools and skills (or access to relevant experts) are needed to map and model connectivity\nManagement and stakeholder coordination skills are needed to build ecological networks, as well as conduct manitoring activities\nPartnership skills are needed to build corridors and ecological networks with various governing bodies. in other sites.\nFinancial resources are required to support implementation",
    "Strengths": "Widely applicable to different contexts and environments, including marine and freshwater sites\nContains practical information and links to tools to support implementation\nIncludes case studies from across the world with key lessons\nExplains the scientific aspects of connectivity and has a strong scientific basis, as well as\nLinks to conservation law and policy\nExplains key terminology in detail and com- pares it to other terms to clarify similarities and differences",
    "Weaknesses": "The publication notes that there are different categorisations of connectivity but does not provide details on these and how they affect the guidance provided\nThe publication acknowledges the potential drawbacks of increasing connectivity but pro- vides limited information on how these can be mitigated or how other implementation chal- lenges can be addressed",
    "Reference": "Hilty, J., Worboys, GL., Keeley, A., Woodley, S., Lausche, B., Locke, H., Carr, M., Pulstord I., Pittock, J, White, J.W., Theobald, D.M., Levine, J., Reuling, M., Watson, J.EM., Ament, R., and Tabor, G.M. (2020). Guidelines for conserving connectivity through ecological networks and corridors. Best Practice Protected Area Guidelines Series No. 30. Gland, Switzerland: IUCN. [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are included in the Annex of this publication",
    "RELATED RESOURCES / FURTHER READING": "NA",
    "route": "11"
  },
  {
    "category": "3.2 SPATIAL PLANNING FOR PROTECTED AND CONSERVED AREAS AND PROTECTED AND CONSERVED AREA SYSTEMS",
    "headingText": "Tool 12 : Designing Effective Locally Managed Areas in Tropical Marine Environments",
    "date": "2013",
    "partners": "The USAID Coral Triangle Support Partnership",
    "type": "Guideline",
    "Purpose": "Guiding the design and implementation of Locally Managed Areas (LMAs) in tropical marine environments",
    "Structure_and_function": "The guide provides a structured, participatory framework for developing effective LMAs that support healthy marine ecosystems, sustainable fisheries, and climate resilience through participatory planning It integrates ecological science with community priorities to ensure sustainable resource use and long-term benefits. The content is divided into two main sections:\nOutreach Section: Introduces the importance of LMAs and outlines nine essential ecological and social factors and corresponding zoning and rule recommendations.\nPlanning Section: Offers step-by-step facilitation support for mapping, setting goals, defining rules and zones, and integrating science-based strategies into local management planning\nSpecial emphasis is placed on Fishery Replenishment Zones, eliminating destructive practices, and achiev- ing resilience to climate threats.",
    "Typical_Use": "Used by multi-stakeholder planning teams and their facilitators (community members, agencies, NGOs) to design and implement site-level LMAs that balance ecological and community needs.",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site or system-level",
    "Skill_And_Resources_Required": "Facilitators should have strong communication and participatory planning skills Teams need community trust, legal backing, ecological and social knowledge, and adequate resources for mapping, planning, and community engagement",
    "Strengths": "Step-by-step participatory guidance for out- reach, planning, and implementation\nFocus on science-based zones and rules to support community benefits\nEncourages climate-resilient design and long- term resource sustainability\nProvides user-friendly facilitation tools, such as flipcharts, key messages, and exercises\nPromotes FRZs as key tools for rebuilding fish- eries and livelihoods",
    "Weaknesses": "May be complex or resource-intensive for com- munities with limited capacity\nDepends heavily on skilled facilitators for effec- tive delivery\nOffers limited guidance on socioeconomic alter- natives and livelihood diversification\nProvides little detail on enforcement and long- term monitoring of management outcomes",
    "Reference": "Gombos, M., Atkinson, S., Green, A., & Flower, K (Eds.). (2013). Designing Effective Locally Managed Areas in Tropical Marine Environments: A Facilitator's Guide to Help Sustain Community Benefits Through Management for Fisheries, Ecosystems, and Climate Change. Jakarta, Indonesia: USAID Coral Triangle Support Partnership. [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "The guide builds on practical experiences in LMMA development and application, particularly the use of Fishery Replenishment Zones (FRZs), and highlights case studies that reflect field-tested successes and lessons learned.",
    "RELATED RESOURCES / FURTHER READING": "The Locally Managed Marine Area (LMMA) Network provides documents to support LMA planning and man- agement processes, available at [Link: NA]",
    "route": "12"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 13 : IUCN WCPA Guidelines for Management Planning of Protected Areas",
    "date": "2003",
    "partners": "IUCN WCPA Guidelines for Management Planning of Protected Areas",
    "type": "Guideline",
    "Purpose": "General guidance on Protected Area management planning",
    "Structure_and_function": "A Management Plan is a document which outlines the management approach and goals, together with a framework for decision making, to apply in a specific protected area over a given period of time. Critical to the plan is the widest possible consultation with stakeholders and the development of objectives that can be agreed and adhered to by all who have an interest in the use and ongoing survival of the area con- cerned. These guidelines represent a working framework for protected area planners to consider and adapt to their needs and circumstances It consists of explanations on background, prerequisites for PA management planning, and detailed 13 planning steps for the development of a sound management plan\nPre-planning\nData collection, background research and initial field work\nEvaluation of information\nIdentification of constraints, opportunities and threats\nDevelopment of management vision and objectives\nIdentification of management options (including zoning)\nDrafting of plan\nPublic consultation, including public exhibition of draft plan\nRevision of draft management plan\nApproval\nImplementation\nMonitoring and review\nDecision to review and update plan\nIn addition, it discusses planning for international designations of PAs, as well as abbreviated planning approaches.",
    "Typical_Use": "Participatory management planning of a Protected Area- typically implemented through more specific meth- ods and tools\nIntroductory reading on PA management planning",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "General PA management planning capacity and mandate needed for putting guidelines into practice\nCosts for implementation vary depending on scale of project\nFor typical implementation, the capacity to conduct participatory planning workshops and to produce com- plex documents with visual content is necessary",
    "Strengths": "Broad, general, widely accepted and widely applicable approach\nCompatible with or underlying most specific PA management planning approaches, methods and tools\nEmphasis on participatory approach",
    "Weaknesses": "Lack of specific guidance for site-specific chal- lenges\nWeak on issues of operational and financial planning\nOutdated and may not reflect all information on contemporary best practice",
    "Reference": "Middleton, J., Thomas, L (2003) Guidelines for Management Planning of Protected Areas. World Commission on Protected Areas, IUCN. Accessed on 25 July 2025 Available at [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "The IUCN WCPA PA management planning guidelines underpin management processes of many PAs, at least to some extent, including in the development cooperation context However, they are quite general and often not cited in relation to site-level processes. There are some application examples, for instance\nHossain Chowdhury, M. S. (Ed.) (2014). Forest Conservation in Protected Areas of Bangladesh Policy and Community Development Perspectives. World Forests No. 20. Cham, Heidelberg, New York, Dordrecht, London Springer. 258 pp.",
    "RELATED RESOURCES / FURTHER READING": "Idle, ET., Bines, TJ.H. (2005) Management planning for protected areas: a guide for practitioners and their bosses. Eurosite Project. Accessed on 22 February 2019. [Link: NA]\nAmer, W., Ashong, S., Tiomoka, D. (2015): Management Manual for UNESCO Biosphere Reserves in Africa. A practical guide for managers. German Commission for UNESCO. Accessed on 03 April 2025. [Link: NA] Also available in French\nRizk, C., Semelin, J., Karibuhaye, C. (2011). Methodological Guidebook for Development of Management Plans for Marine Protected Areas in West Africa. FIBA, Fondation internationale du Banc d'Arguin. 79 pp. Also available in French and Portugais",
    "route": "13"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 14 : Guidelines for applying protected area management categories including IUCN WCPA best practice guidance on recognising protected areas and assigning management categories and governance types",
    "date": "2013",
    "partners": "International Union for Conservation of Nature (IUCN) World Commission on Protected Areas (WCPA)",
    "type": "Guidelines",
    "Purpose": "Best practice guidance on categorising PAs following the IUCN system",
    "Structure_and_function": "Guidance document that provides governments and other owners or managers of PAs with a method to categorise PAs based on management objectives that can be tailored to national and local contexts. It includes an explanation of the IUCN PA definition, PA categories (including primary and other objectives, distinguishing features, and more), and governance types. The publication has eight main parts\nBackground\nDefinition and categories\nGovernance\nApplying the categories\nUsing the categories\nSpecialised applications\nInternational conservation initiatives.\nEffectiveness of the IUCN categories\nThe Appendix includes information on typology and a glossary",
    "Typical_Use": "PA and PA system planning and policy, particularly (re-)assignment of IUCN PA categories to new or existing PAs\nClimate change adaptation planning",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "Information about the management objectives of PAs to be categorised\nKnowledge and understanding of the values, management, and governance of the PA (systern) in question",
    "Strengths": "Wide applicability\nLong-standing, widely accepted approach to PA categorisation\nFocuses on management objective-no judgement of relative importance of categories allows for comprehensive, well-balanced PA systems\nClear guidance on category assignment and use\nCan be combined with independent categorisa- tion based on governance type",
    "Weaknesses": "Terminological confusion is possible where na- tional categories have the same names but are defined differently from the IUCN system",
    "Reference": "Dudley, N. (Editor) (2008), Guidelines for Applying Protected Area Management Categories Gland, Switzer- Land: IUCN x + 86pp. WITH Stolton, S., Shadie, P., and Dudley, N. (2013) IUCN WCPA Best Practice Guidance on Recognising Protected Areas and Assigning Management Categories and Governance Types, Best Practice. Protected Area Guidelines Series No. 21, Gland, Switzerland: IUCN. [Link: NA]",
    "Versions_and_modifications": "After a decades long revision and consultation process, the first official IUCN PA categorisation system was approved and published in 1994. Further consultations and developments since then led to the still widely used 2008 edition: Dudley, N. (Editor) (2008). Guidelines for Applying Protected Area Management Categories. Gland, Switzerland IUCN x + 86pp",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are provided in the publication",
    "RELATED RESOURCES / FURTHER READING": "Day J, N. Dudley, M. Hockings, G Holmes, D Laffoley, S. Stolton, S. Wells (2012). Guidelines for applying the IUCN Protected Area Management Categories to Marine Protected Areas. Gland, Switzerland IUCN 36pp.",
    "route": "14"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 15 : Open Standards for the Practice of Conservation (Conservation Standards)",
    "date": "2020",
    "partners": "Conservation Measures Partnership (CMP)",
    "type": "Methodology",
    "Purpose": "Cyclical framework for conservation project management",
    "Structure_and_function": "Publication that provides conservation teams with a set of best practices to successfully implement conser- vation projects based on a five-step cycle (1 Assess, 2. Plan 3 Implement, 4. Analyse and Adapt, 5. Share), noting that not all teams will need to start at the first step if they have already made progress. The publication has seven main parts\nIntroduction\nAssess\nPlan\nImplement\nAnalyse and Adapt\nShare\nClose the Loop",
    "Typical_Use": "Improvement of conservation project management processes and decision-making",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "Experience with conservation projects\nSolid knowledge of the area of interest, including biodiversity and human wellbeing values, climate change considerations, stakeholders, threats with their drivers and root causes\nPrerequisites for project implementation vary depending on nature and scope of project\nFor most applications at the planning stage, the capacity to conduct participatory planning workshops is needed",
    "Strengths": "Can be applied at any geographic, temporal, orг programmatic scale\nAvailable in many languages.\nProvides a clear framework for results-based strategic project (including PA) design\nIncludes the outputs for each sub-step\nIncludes useful visualisations to support the planning process",
    "Weaknesses": "The last section, \"Close the Loop\", is very brief and could include more practical information and decision-making considerations to support practitioners\nCase studies are not included in the CS docu- ment (available separately on the website)",
    "Reference": "The Conservation Measures Partnership. (2020) Open Standards for the Practice of Conservation. Version 4.0 CMP 51 pp. [Link: NA]",
    "Versions_and_modifications": "Several updates since it was first published in 2004. Current version is Version 4 (2020).",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are provided on the CS website [Link: NA]\nPANORAMA-SOLUTIONS: The Conservation Standards-based method for planning and implementing Ecosys- tem-based Adaptation strategies",
    "RELATED RESOURCES / FURTHER READING": "The CMP Resource Library contains guidance, tools, case studies, and other resources to support the imple- mentation of the Conservation Standards\nThe Conservation Measure Partnership, Conservation Coaches Network, Miradi, and Miradi Share websites also have related resources to support the Conservation Standards.\nMiradi (Tool 16) and Marisco (Tool 17) are related to the CS",
    "route": "15"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 16 : Miradi",
    "date": "2023",
    "partners": "Foundations of Success (FOS)",
    "type": "Online platform and software",
    "Purpose": "Approach to support the design and adaptive management of conservation projects based on the Conservation Measures Partnership's Open Standards for the Practice of Conservation",
    "Structure_and_function": "Java based software tool\nSee programme tutorial for detailed information on structure and function of the tool (downloadable at https://www.miradi.org/software-features/)\nComputer-based tool that provides conservation practitioners with a way to support and document im- plementation of the Open Standards for the Practice of Conservation (Conservation Standards, CMP 2020) across all stages (1. Assess; 2. Plan; 3. Implement, 4. Analyse and Adapt, 5. Share), with additional features to support visualisation and reporting.\nThe desktop version has seven main tabs under \"View\":\nSummary (basic information fields on the project, team, scope, location, and planning)\nDiagram (situation model and results chain development)\nTarget Viability (status overview based on a viability analysis)\nThreat Ratings (threat impact assessment)\nStrategic Plan (plan development, including an action plan and monitoring plan)\nWork Plan (activities to implement the action plan and monitoring plan)\nReports (report development)\nThe online version also has seven main tabs:\nProject overview (includes sub-tabs for a project summary, project scope, map, files & resources, and Miradi project versions)\nSituation assessment (includes sub-tabs for situation models, target viability, threat analysis, assump- tions, and strategy effectiveness)\nTheory of change (includes sub-tabs for a results chain diagram, results chain tree, and assumptions)\nWork planning (includes sub-tabs for actions, timeframes, team & partners, and strategy effectiveness)\nProgress tracking (includes sub-tabs for project status, results chains, actions, results, and target impact)\nReports and data (includes sub-tabs for a dashboard, highlights, data views, report document export, factors, and classifications.\nProject admin (includes sub-tabs for Miradi project versions, Miradi access, team & partners, high- lights, custom data views, and bulk import)\nThe key difference between them is that the desktop version does not have information-sharing features, while the online version does Hence, the online version can be used to share project details with the pub- lic and enable collaborative editing within project teams.\nThere are also some other differences, hence, both currently need to be used to enable full functionality",
    "Typical_Use": "Design, planning, adaptive management and implementation, monitoring of and learning from conservation projects/programmes and protected areas based on the CMP Open Standards for the Practice of Conserva- tion(Conservation Standards; CMP 2020)",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "Understanding of the site, including biodiversity and threats, and at least a basic understanding of Open Standards for the Practice of Conservation (Conservation Standards, CMP 2020)\nA computer with a standard OS (Windows, MacOS X or Linux) and Java and basic computer skills to use the software\nAdditional application prerequisites vary depending on the context\nFinancial resources to support implementation, including payment for the software (either as an annual subscription for the Pro version or per project for the Team version-only the personal use version is free)",
    "Strengths": "Relatively easy to use\nFully compatible with the Open Standards for the Practice of Conservation (Conservation Standards, CMP 2020)\nDesktop version is available in many languages\nHas strong output and reporting functions\nIncludes useful visualisation features for the project design phase\nSupported by a strong community of practice and through the project exchange platform Mi- radi Share, and Conservation Coaches Network\nIntegrates project design, planning, manage- ment, monitoring, and reporting functions",
    "Weaknesses": "Pro and Team versions require payment (annual. subscription for Pro or per project for Teams)\nCurrently has both an online and desktop version that have different functionalities, and practitioners have to use both to access the full capabilities of the software, which makes it slightly confusing to use and switch between. The team plans to make it fully online in the future once all features have been integrated\nDoes not have a clear accompanying manual to teach new users, hence, users have to sift through various sources to learn how to prop- erly use it, such as the video tutorials, articles, and FAQs on their website",
    "Reference": "Foundations of Success (FOS). (2023). Miradi (Version 4.6.). Bethesda, MD: FOS [Link: NA]",
    "Versions_and_modifications": "Several versions and language packs since launch in 2008. Version 4.6. launched in 2023.",
    "REVIEWS": "NA",
    "Documented_Experience": "Shared projects can be found on the Miradi website [Link: NA]",
    "RELATED RESOURCES / FURTHER READING": "More information available on the Miradi Help Center and their YouTube channel",
    "route": "16"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 17 : Adaptive Management of vulnerability and RISk at Conservation sites (MARISCO)",
    "date": "2022",
    "partners": "Centre for Econics and Ecosystem Management and Eberswalde University of Applied Sciences",
    "type": "Software and manual",
    "Purpose": "Approach to strategically designing, planning, and managing conservation projects with a particular focus on vulnerability and risks",
    "Structure_and_function": "Software and an accompanying methodology guide that provides practitioners and especially planners with a people-focused and ecosystem-based approach to devise adaptive management strategies. The methodology has seven phases with thirty steps that are explained throughout the document\nPhase Motivation and geographical scope\nPhase II: Human well-being and social systems\nPhase III: Ecosystem functionality\nPhase IV: Stresses and risks\nPhase V: Strategies\nPhase VI: Plausibility and effectiveness\nPhase VII: Operational planning and implementation",
    "Typical_Use": "Design, planning, and adaptive management of conservation and ecosystem management projects in situations of uncertainty, risk, and vulnerability",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site or system level",
    "Skill_And_Resources_Required": "A team with technical expertise in ecosystems, biodiversity conservation, social elements, assessments, and data management, and experience with strategic project planning and management (and other aspects related to the 30 steps) to support implementation\nA computer and related computer skills to use the software version\nFamiliarity with the Open Standards for the Practice of Conservation (Conservation Standards, CMP 2020) (Tool 15) to facilitate understanding, since MARISCO is based on it\nAccess to relatively extensive information about the scope area\nFinancial resources to support implementation costs, which vary depending on the project; implemen- tation of the full range of MARISCO modules requires the capacity to train implementation staff in the methodology, to conduct extensive participatory planning workshops, and to produce complex docu- ments with visual content",
    "Strengths": "Dual quality of being both ecosystem-based and people-focused\nAimed at taking into account uncertainty, vulnerability and risk, which are often not considered sufficiently in strategic conservation planning\nDetailed phasic and step-wise process based on existing well-known standards (Conservation Standards, CMP 2020)\nHas an accompanying software to facilitate efficient strategic knowledge management and decision support, and enables collaboration amongst several people working on the same project",
    "Weaknesses": "Relatively theory-heavy and information-hungry approach that requires substantial technical expertise and data\nComplex and lengthy process with numerous steps involved\nSoftware version is still under development and may not be fully functional or stable; it has is- sues such as incomplete functionality, bugs and errors, risk of data loss, and limited support from the development team available",
    "Reference": "Manual. Schick, A., Krause, A, & Ibisch, PL (2022): MARISCO: Adaptive management of vulnerabilities and risks at conservation sites. Methodology guide. Eberswalde, Germany: Centre for Econics and Ecosystem Management, Eberswalde University of Applied Sciences [Link: NA]\nSoftware link [Link: NA]",
    "Versions_and_modifications": "Ibisch, P. L & Hobson, P. R. (eds.) 2014. MARISCO. Adaptive Management of vulnerability and RISk at Con- servation sites. A guidebook for risk-robust, adaptive and ecosystem-based conservation of biodiversity. Centre for Econics and Ecosystem Management, Eberswald.",
    "REVIEWS": "NA",
    "Documented_Experience": "Ibisch, P. L. & P.R. Hobson (eds.) 2015. MARISCO. Adaptive Management of vulnerability and RISK at Conser- vation sites. Lessons from case studies applying the MARISCO approach. Centre for Econics and Ecosystem Management, Eberswalde.\nPANORAMA-SOLUTIONS: Pilots for the restoration of mangrove ecosystems in Colombia",
    "RELATED RESOURCES / FURTHER READING": "For theoretical background information and guidance on conducting MARISCO workshops Ibisch, P L & Hobson, P. R. (eds.) 2014 MARISCO. Adaptive Management of vulnerability and RISk at Conservation sites. A guidebook for risk-robust, adaptive and ecosystem-based conservation of biodiversity. Centre for Econics and Ecosystem Management, Eberswald\nOther resources (not specific to the updated publication) [Link: NA]\nVideo tutorials: [Link: NA]\nThe Conservation Measures Partnership. (2020) Open Standards for the Practice of Conservation. Version 4.0 CMP. 51 pp.",
    "route": "17"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 18 : Ecological restoration for protected areas: principles, guidelines and best practices",
    "date": "2012",
    "partners": "IUCN World Commission on Protected Areas (WCPA) (Ecological Restoration Task Force)",
    "type": "Guidelines",
    "Purpose": "Best practice guidance on restoring the natural and associated values of PAs and systems",
    "Structure_and_function": "Guidance document that provides PA managers with key concepts, principles, and best practices to ecologi- cally restore PAs and systems across terrestrial, marine, and freshwater realms. The publication has six main chapters:\nChapter 1 How to Use this Guide\nChapter 2: Restoration and Protected Area Concepts\nChapter 3: Principles and Guidelines of Restoration for Protected Areas\nChapter 4: Best Practices\nChapter 5: Restoration Processes for Protected Areas\nChapter 6: Case Studies.\nReferences, a bibliography (further reading), glossary, and an appendix listing \"best practices\" are provided at the end of the document",
    "Typical_Use": "Design and planning of ecological restoration projects/activities in individual PAs or across systems",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "Knowledge on ecosystem management, including invasive species\nKnowledge and consultative skills to obtain free, prior, and informed consent (FPIC) from owners and stewards of the proposed areas for restoration\nAdaptive management skills to plan, manage, and monitor restoration projects\nStakeholder engagement skills to work collaboratively with diverse stakeholders and rightsholders on restoration projects\nFunding and human resources to implement restoration projects, which will vary depending on the scale and nature of the project\nKnowledge on ecosystem management, including invasive species\nKnowledge and consultative skills to obtain free, prior, and informed consent (FPIC) from owners and stewards of the proposed areas for restoration\nAdaptive management skills to plan, manage, and monitor restoration projects\nStakeholder engagement skills to work collaboratively with diverse stakeholders and rightsholders on restoration projects\nFunding and human resources to implement restoration projects, which will vary depending on the scale and nature of the project",
    "Strengths": "Well-founded general principles and broad approach with wide applicability across systems and geographic areas\nIncludes a stepwise approach to ecological restoration projects\nIncludes a wide range of case studies with key Lessons summarised",
    "Weaknesses": "Relatively general nature of guidelines, which means that typically there will be a need to consult extensive additional guidance on ap- propriate restoration approaches, methods and tools in each individual case\nWas published in 2012; hence, some examples and aspects may be less relevant today",
    "Reference": "Keenleyside, K. A, N Dudley, S. Cairns, C. M. Hall, S. Stolton (2012). Ecological Restoration for Protected. Areas: Principles, Guidelines and Best Practices. Gland, Switzerland IUCN $x+1.20pp$ [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are provided in the publication",
    "RELATED RESOURCES / FURTHER READING": "A list of related resources (further reading) is included in the guidelines document.\nBeatty, CR, Cox, NA, and ME Kuzee (2018) Biodiversity guidelines for forest landscape restoration opportunities assessments. First edition. Gland, Switzerland: IUCN. $v+43pp$. (available in English, French, Spanish, Portuguese, and Russian)\nGann, G.D, McDonald, T., Walder, B., Aronson, J, Nelson, CR., Jonson, J., Hallett, J.G., Eisenberg, C., Guarigua- ta, M.R., Liu, J., Hua, F., Echeverria, C., Gonzales, EK, Shaw, N., Decleer, K, Dixon, KW (2019) International principles and standards for the practice of ecological restoration. Second edition. Restoration Ecology. (available in English, Chinese, French, Spanish, Ukrainian, and Portuguese)\nIUCN and WRI (2014). A guide to the Restoration Opportunities Assessment Methodology (ROAM): Assessing forest landscape restoration opportunities at the national or sub-national level Working Paper (Road-test edition) Gland, Switzerland IUCN. 125pp. (available in English, Chinese, Spanish, French, Portuguese, Rus- sian, Indonesian)\nKupilas, Benjamin, et al (2024) Compilation of existing guidance on ecosystem restoration Ecologic Insti- tute, Berlin",
    "route": "18"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 19 : Tourism and visitor management in protected areas: guidelines for sustainability",
    "date": "2018",
    "partners": "International Union for Conservation of Nature (IUCN) World Commission on Protected Areas (WCPA)",
    "type": "Guidelines",
    "Purpose": "Best practice guidance on sustainable tourism in protected areas",
    "Structure_and_function": "Guidance document that supports professionals and other stakeholders (including rights-holders) work- ing on tourism in PAs. It includes ten guiding principles and best practices on key issues to help achieve sustainable tourism in PAs in a way that is appropriate, well-managed, and contributes to conservation objectives. The publication has seven main parts\nTourism and visitation in protected areas the sustainability challenge\nThe impacts of protected area tourism\nAligning management objectives with tourism impacts\nAdaptive management for sustainable tourism\nCapacity building for sustainable tourism management\nManaging tourism revenues and costs to achieve conservation benefits\nThe future of protected area tourism",
    "Typical_Use": "Improvement of management in PAs to align with sustainable tourism goals, including considerations for capacity building and financing to support conservation objectives",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "Depends on the best practices and principles being followed. Skills that broadly apply most include those related to PA management, planning, monitoring, financing, research, capacity-building, and stakeholder engagement\nFinancial resources to support implementation, eg, to conduct environmental impact assessments before building tourism facilities and mitigate impacts accordingly, and organise capacity building workshops",
    "Strengths": "Provides a comprehensive overview of sustaina- ble tourism in PAS\nIncludes related considerations to support im- plementation, such as those linked to capacity building and sustainable financing\nIncludes many detailed case studies from around the world",
    "Weaknesses": "The structure of the document is slightly diffi- cult to follow, with a combination of separate guiding principles and best practices divided across sections\nThe best practices are only briefly highlighted at the end of sections, limited information on when and how to implement them",
    "Reference": "Leung, Y.-F, Spenceley, A., Hvenegaard, G., and Buckley, R. (eds.) (2018). Tourism and visitor management in protected areas: Guidelines for sustainability. Best Practice Protected Area Guidelines Series No. 27, Gland, Switzerland: IUCN. xii + 120 pp. [Link: NA]",
    "Versions_and_modifications": "Updates two earlier sets of PA tourism guidelines:\nMcNeely, J.A., Thorsell, J. W. Ceballos-Lascurain, H. (1992). Guidelines: Development of National Parks and Protected Areas for Tourism. UNWTO and the UN Environment Programme. not available online]\nEagles, Paul FJ., McCool, Stephen F. and Haynes, Christopher D.A. (2002). Sustainable Tourism in Protected Areas: Guidelines for Planning and Management. IUCN Gland, Switzerland and Cambridge, UK. $xv+183pp$",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are included in the publication",
    "RELATED RESOURCES / FURTHER READING": "UNESCO Sustainable Tourism Toolkit\nWorld Travel & Tourism Council environmental reports and guidance",
    "route": "19"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 20 : Climate Change Resilience and Adaptation Planning Tool (CC-RAPT)",
    "date": "2023",
    "partners": "IUCN WCPA Climate Change Specialist Group",
    "type": "Assessment tool",
    "Purpose": "Helping marine-protected area (MPA) practitioners consider how climate change relates to MPA management and how practitioners can strengthen respective management practices",
    "Structure_and_function": "The tool uses targeted questions to assess how climate change impacts are currently being addressed in an MPA through monitoring, vulnerability assessments, resilience and adaptation actions, mitigation efforts, and education and outreach, Answers are made by assigning a score (1-5 scale) and an explanation to justify the score. Each question includes an \"ideas for improvement\" field to inform future action. Each category of question also has a \"tools/resources/examples\" section that includes links to key references or experiences of other MPAs. While the tool produces a final 1-5 score, the core purpose of the tool is to provide MPA managers with an opportunity to reflect on management best practices under changing climate conditions. Gaps identified through this self-reflection process may trigger additional management interventions.",
    "Typical_Use": "MPA programmes wanting to improve their management and governance in relation to climate change impacts on marine biodiversity and the cultural, social, and economic benefits that marine biodiversity provides\nMPA managers, staff, and implementing partners wanting to identify strengths and areas for improve- ment in terms of climate resilience and adaptation\nMPA managers wanting to generate data to drive climate-informed research, management, and collabo- ration as well as underpin proposals, or provide data for broader assessments",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "Sufficient knowledge and/or background documents about the MPA to be able to answer the targeted questions\nAny resulting proposals for adapting the management of the MPA require consultation with all stake- holders involved and the mandate to do so",
    "Strengths": "Ready to use tool.\nLow-key option that can be used as a first step to address climate change impacts\nCombination of scoring system and options to add site-specific details",
    "Weaknesses": "Users need to be aware of the fact that the tool may produce different results depending on the scale at which it is applied\nThe numeric scores may not be comparable between sites",
    "Reference": "The Climate Change Resilience and Adaptation Planning Tool Accessed on 25 July 2025 Available at [Link: NA]",
    "Versions_and_modifications": "Version 1",
    "REVIEWS": "NA",
    "Documented_Experience": "Greater Farallones National Marine Sanctuary was the first MPA to use CC-RAPT",
    "RELATED RESOURCES / FURTHER READING": "This tool complements existing climate change resources for protected areas, such as:\nMPA Adaptation Toolkit\nClimate Adaptation Methodology for Protected Areas\nClimate Vulnerability Index\nFurther resources:\nOCTO Resources for Guiding MPA Climate Change Adaptation and Mitigation Curated list of resources on climate change adaptation and mitigation in MPAs.\nThinkHazard! Project-area-specific guidance on hazard risks.\nINFORMRisk Index Country-specific information on disaster prevention, preparedness, and response.",
    "route": "20"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 21 : Large-Scale Marine Protected Areas: Guidelines for Design and Management",
    "date": "2017",
    "partners": "IUCN",
    "type": "Guideline",
    "Purpose": "Practical guidance for the design of new and the manage- ment of existing large-scale marine protected areas (LSMPAS, defined as areas greater than 150,000 km²)",
    "Structure_and_function": "The guideline provides a general overview of large-scale marine protected areas before going into detail on designing LSMPAs, management planning and managing LSMPAs in a multi-stakeholder setting. It is structured into four chapters\nUnderstanding the connection between equitable and effective governance, and successful ongoing management\nDesigning LSMPAS: Using a series of interrelated steps\nManagement Planning: Exploring elements of management planning and logistical considerations\nManaging LSMPAS: Scientific insights and experiences from current LSMPAS\nGeneral advice is combined with real-world examples in the form of short case studies.",
    "Typical_Use": "Focused on assisting protected area managers in designing or managing LSMPAs. Besides, it can be used by anyone involved in supporting LSMPAs, including the communities that hold an interest in them",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "Ability and mandate to convene and facilitate a process that covers multiple jurisdictions and poten- tially conflicting or competing legal mandates\nUnderstanding of stakeholders involved and good facilitation skills to bring together and adequately. address the rights of all parties, including engaging local communities\nPolitical backing and significant level of continued funding required for, inter alia, enforcement and surveillance of a LSMPA",
    "Strengths": "With its focus on large-scale marine protected areas, this guideline fills a niche\nGuidelines provide valuable insights and new perspectives for both stakeholders who are new to large-scale marine management as well as seasoned professionals\nStep-by-step guide provides a clear guideline and understanding of what to consider and reflect upon\nContextual information combined with re- al-world examples in the form of short case studies",
    "Weaknesses": "The guidelines specific focus on LSMPAS applies to very few marine protected areas, making it relevant for only a limited number of sites\nGuidance is derived mainly from two LSMPAS and without examples from LSMPAs in develop- ing countries",
    "Reference": "Lewis, N., Day, J.C., Wilhelm, A, et al. (2017) Large-scale marine protected areas: Guidelines for design and management. Best Practice Protected Area Guidelines Series, Nr. 26, Gland, Switzerland. Accessed on 25 July 2025. Available at [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "NA",
    "RELATED RESOURCES / FURTHER READING": "Within the guidelines there is a list of additional useful resources on the topic",
    "route": "21"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 22 : Guidelines for privately protected areas",
    "date": "2018",
    "partners": "International Union for Conservation of Nature (IUCN), IUCN World Commission on Protected Areas (WCPA) (Privately Protected Areas and Nature Stewardship Specialist Group), and IUCN Global Protected Areas Programme",
    "type": "Guidelines",
    "Purpose": "Best practice guidance on privately protected areas (PPAs)",
    "Structure_and_function": "Guidance document that provides practitioners and policy makers with information on various aspects of PPA establishment, management, and reporting to improve practices, supported by case studies. The publication is divided into parts A to E\nPart A. What is a privately protected area?\nPart B: Best practices\nPart C Looking forward Opportunities for realising the potential of PPAS\nPart D. Case studies\nPart E Resources",
    "Typical_Use": "Private landowners and stakeholders wanting to establish a PPA\nplan for its management\nreport on PPAS\nGovernments wanting to regulate and support PPAs as part of a national PA system",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "PA level and national PA systems",
    "Skill_And_Resources_Required": "Knowledge of protected areas in general, particularly based on the IUCN definition\nExperience with protected area management to implement the management aspects of the guidance\nEngagement and partnership skills to work with stakeholders, including Indigenous Peoples and local communities\nMapping skills using relevant Geographic Information System (GIS) tools and knowledge on reporting procedures to report the site to the World Database on Protected Areas (WDPA)\nExternal consultants or other technical specialists may be needed to support certain aspects of imple- menting the guidance\nFinancial resources to support the activities mentioned, eg conducting assessments, undergoing certifi- cation, securing sustainable financing, etc.",
    "Strengths": "Comprehensively covers various aspects of PPA establishment, management, and integration into national and international conservation frame- works\nIncludes numerous case studies from across the world\nEach section highlights which target audience it is developed for, making the information more relevant and accessible\nGoes beyond site-level PPA guidance and emphasises the benefits of PPA networks and integration into national PA systems, as well as\nLinking PPAs to various policy frameworks",
    "Weaknesses": "Some of the best practices have Limited infor- mation on them, and there is limited guidance on practical implementation",
    "Reference": "Mitchell, B.A., Stolton, S, Bezaury-Creel, J., Bingham, H.C., Cumming, T.L, Dudley, N., Fitzsimons, J.A., Mall- eret-King, D., Redford, K.H. and Solano, P. (2016). Guidelines for privately protected areas. Best Practice Protected Area Guidelines Series No. 29. Gland, Switzerland: IUCN, xii + 100pp. [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies on PPAs are provided in the publication",
    "RELATED RESOURCES / FURTHER READING": "The futures of privately protected areas.\nTool 14: Guidelines for applying protected area management categories including IUCN WCPA best prac- tice guidance on recognising protected areas and assigning management categories and governance types\nTool 57\nGovernance of protected areas: from understanding to action",
    "route": "22"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 23 : Urban protected areas: profiles and best practice guidelines",
    "date": "2014",
    "partners": "International Union for Conservation of Nature (IUCN), IUCN World Commission on Protected Areas (WCPA) (Urban Specialist Group), and IUCN Global Protected Areas Programme",
    "type": "Guidelines",
    "Purpose": "Assisting PA managers to understand and address manage- ment issues specific to urban settings",
    "Structure_and_function": "Guidance document that provides an overview of urban protected areas and their value, and provides urban protected area managers with recommendations to improve management practices, supported with case studies that share key lessons. The publication includes 30 guidelines and 15 international profiles (case studies) on urban protected areas, The publication has three main parts.\nPart 1. Urban protected areas context and concept\nPart 2 Profiles of urban protected areas\nPart 3. Best practice guidelines, which are categorised into four sections:\nUrban protected areas and people\nUrban protected areas and places\nUrban protected areas and institutions\nPromoting, creating and improving urban protected areas.\nIt enables managers of PAs in urban settings to reflect and act on the specifics of urban PAs, such as having more regular visitors, a higher likelihood of having invasive alien species and pollution, and more opportunities for collaboration with local institutions",
    "Typical_Use": "Management planning for urban protected areas\nReflecting specifics of urban settings for PA management",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site and systern level",
    "Skill_And_Resources_Required": "An understanding of protected areas in general is needed before using this resource, particularly based on the IUCN definition\nFinancial resources or skills to secure funding are needed to implement certain management guidelines. included in this publication\nPractical experience in protected area management, particularly in urban settings, is needed to imple- ment many of the listed guidelines in practice\nCommunication skills are needed to build partnerships and engage with diverse groups",
    "Strengths": "Comprehensive publication on protected areas in urban settings that is suitable for both tech- nical and non-technical audiences\nThe case studies are international and detailed, and include key lessons\nThe guidance goes beyond simply managing an urban protected area and covers many other aspects, such as advocacy, accessibility, collab- oration with diverse stakeholders, and integrat- ing nature into urban planning outside of just urban protected areas",
    "Weaknesses": "The guidance document was published in 2014; hence, some of the examples and other aspects may be less relevant today\nThe publication acknowledges the need for a wider range of case studies in future versions\nThe publication does not mention how the 30 guidelines should be prioritised for practical implementation if there are funding restrictions, for instance",
    "Reference": "Trzyna, T. (2014) Urban Protected Areas Profiles and best practice guidelines. Best Practice Protected Area Guidelines Series No. 22, Gland, Switzerland IUCN $\\underline{xiv+10pp}$. [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies on urban protected areas are provided in the publication",
    "RELATED RESOURCES / FURTHER READING": "IUCN Urban Toolbox\nProtected Area Governance and Management\nGuidelines for applying protected area management categories including IUCN WCPA best practice guidance on recognising protected areas and assigning management categories and governance types",
    "route": "23"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 24 : Transboundary conservation: a systematic and integrated approach",
    "date": "2015",
    "partners": "International Union for Conservation of Nature (IUCN), IUCN World Commission on Protected Areas (WCPA) (Transboundary Conservation Specialist Group)",
    "type": "Guidelines",
    "Purpose": "Best practice guidance on transboundary conservation",
    "Structure_and_function": "Guidance document that provides transboundary conservation practitioners and those intending to become involved in transboundary programmes with definitions, models, advice, and best practice examples an transboundary conservation arrangements to deepen knowledge on initiating, establishing, governing, man- aging, and monitoring transboundary programmes. The publication has two main parts with eight key headings:\nPart 1: Understanding transboundary conservation history and key concepts\nIntroduction\nBackground\nDefinitions and typology\nThe benefits of transboundary conservation\nTransboundary conservation governance\nPart 2. From principles to action\nContext and planning the transboundary conservation process\nThe establishment and management of transboundary conservation initiatives\nMeasuring results: the monitoring and evaluation of transboundary management effectiveness",
    "Typical_Use": "Transboundary programme initiation, establishment, governance, management, and monitoring",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "Stakeholder analysis skills to assess feasibility\nStakeholder engagement and consultation skills to work with diverse groups of people across bounda- ries, particularly to secure political support and buy-in\nLeadership skills to initiate and guide transboundary conservation efforts\nMapping skills and access to relevant data to delineate and map a transboundary conservation area (or access to relevant experts).\nCapacity and resources to organise workshops across boundaries for cooperative planning and manage- ment purposes\nTechnical skills and knowledge to support and implement management planning, including financial management, international agreements for transboundary areas, legal and policy instruments, and mon- itoring and evaluation measures (or access to relevant experts)\nFinancial resources from diverse funding sources to support all aspects of planning and implementa- tion",
    "Strengths": "Provides clear definitions and a typology of Transboundary Conservation Areas (TBCAs), including diagrammatic representations and comparisons to the definitions in the previous version of this publication\nOffers practical guidance for TBCAs that in- cludes various considerations\nIncludes detailed case studies and examples from around the world",
    "Weaknesses": "The guidance document was published in 2015; hence, some of the examples and other aspects may be less relevant today\nThe publication acknowledges that it does not offer specific advice for marine transboundary conservation, although some examples include coastal and marine elements",
    "Reference": "Vasilijević, M., Zunckel, K, McKinney, M., Erg, B., Schoon, M., Rosen Michel, T (2015). Transboundary Conser- vation A systematic and integrated approach. Best Practice Protected Area Guidelines Series No. 23, Gland, Switzerland: IUCN. xii + 107 pp. [Link: NA]",
    "Versions_and_modifications": "The publication builds on and updates the 2001 IUCN WCPA Best Practice Protected Area Guidelines \"Trans- boundary protected areas for peace and co-operation based on the proceedings of workshops held in Bormio (1998) and Gland (2000)\" (Sandwith et al., 2001)",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are provided in the publication\nAdditional case studies:\nSolutions in focus: transboundary protected area solutions [Link: NA]\nGlobal Transboundary Protected Areas Network (TBPA). (o. J.). Case studies. Abgerufen am 9. Juli 2025 [Link: NA]",
    "RELATED RESOURCES / FURTHER READING": "Diagnostic tool for transboundary conservation planners (Version 2.0)",
    "route": "24"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 25 : Diagnostic tool for transboundary conservation planners",
    "date": "2020",
    "partners": "IUCN World Commission on Protected Areas (WCPA) (Transboundary Conservation Specialist Group)",
    "type": "Assessment tool",
    "Purpose": "Diagnostic tool to support decision-making for the establishment of transboundary conservation areas",
    "Structure_and_function": "Diagnostic tool that provides individuals and institutions intending to plan, initiate, design, facilitate or support the transboundary conservation process, and other concerned stakeholders, with a structured way to assess the necessity and feasibility of establishing a transboundary conservation area through a detailed questionnaire. The tool is in an Excel sheet format with three main parts:\nIntroduction and instructions\nQuestionnaire\nReport\nThe questions assess four thematic areas, and the responses will be automatically analysed and reflected in the report:\nCompelling ecological reasons for transboundary conservation\nBenefits and challenges beyond the ecological reasons\nStakeholders.\nCapacity to work across international boundaries",
    "Typical_Use": "Feasibility assessments to establish transboundary conservation areas\nStatus updates and improvements on ongoing transboundary conservation initiatives",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "Access to Microsoft Excel to use the spreadsheet\nKnowledge or access to information on the potential transboundary area of interest to answer the questionnaire\nIf the questionnaire is being answered as a group or with relevant stakeholders, financial resources will be needed to support meetings for this",
    "Strengths": "Excel format enables automated scoring and report development\nDesigned for use by anyone interested in initi- ating a transboundary conservation process, not necessarily for experts\nFlexible and versatile tool that can be used across ecosystems and geographic regions\nRelevant thematic coverage that focuses on key issues for diagnostic purposes",
    "Weaknesses": "The tool can be used in a participatory way but it is not a requirement; hence, the results could depend on one person's opinion as a self-assessment, who also does not need to be an expert, and may not result in an accurate reflection of the situation\nThe tool identifies potential challenges and risks, but does not provide guidance or links to other resources to help address these, or other considerations for next steps\nThe tool mentions that it is not only for experts but some of the questions have technical ter- minology that are not explained in the glossary section or elsewhere",
    "Reference": "Vasilijević, M. (2020). Diagnostic tool for transboundary conservation planners. IUCN WCPA Transboundary Conservation Specialist Group. [Link: NA]",
    "Versions_and_modifications": "Version 1.0\nVasilijević, M. (2012). Diagnostic Tool for Transboundary Conservation Planners: Suggested Questions to Determine Feasibility for Transboundary Conservation. In. Erg, B., Vasilijević, M. and McKinney, M. (eds.) Initiating Effective Transboundary Conservation: A Practitioner's Guideline Based on the Experience from the Dinaric Arc Gland, Switzerland and Belgrade, Serbia: IUCN Programme Office for South-Eastern Europe.",
    "REVIEWS": "NA",
    "Documented_Experience": "Experiences with using the tool are included in a webinar organised by the IUCN WCPA Transboundary Conservation Specialist Group with the following presentations:\nAn overview of the Diagnostic tool for transboundary conservation planners by Maja Vasilijević;\nExperience with implementing the diagnostic tool in Europe by Boris Erg, The use of the tool to develop a Joint Management Plan for the Lower Awash Lake Abbe Transboundary Conservation Landscape between Djibouti and Ethiopia by Dominique Verdugo;\nUsing the tool as part of an educational process with students in the transboundary context by Todd Walters\nIUCN WCPA Transboundary Conservation Specialist Group (2021) Vital Sites 2021 Webinar The Diagnostic Tool for Transboundary Conservation. Accessed on 25 July 2025. Available at [Link: NA]",
    "RELATED RESOURCES / FURTHER READING": "Transboundary Conservation: A systematic and integrated approach.\nTraining Module on Initiating Transboundary Conservation",
    "route": "25"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 26 : Climate Adaptation Toolkit for Marine and Coastal Protected Areas",
    "date": "2024",
    "partners": "The Climate Adaptation Knowledge Exchange (CAKE) by EcoAdapt",
    "type": "Web platform and training module",
    "Purpose": "To support marine and coastal protected area (MPA) managers in understanding and responding to climate change impacts",
    "Structure_and_function": "The Toolkit is a modular resource providing a structured framework and practical tools. It is designed to guide MPA managers through the full climate adaptation planning cycle. It is structured around seven steps of the Adaptation Ladder of Engagement: awareness, assessment, planning, implementation, integration, evaluation, and sharing. It includes:\nRapid Vulnerability Assessment (RVA): A tool for evaluating climate change risks to habitats\nAdaptation Actions Table: Suggested strategies linked to vulnerabilities, with case studies and support- ing science\nAdaptation Actions Search: A keyword-based search for locating strategies, plans, or case studies\nFoundational Resources: Curated tools and guides mapped to each planning step\nExperts List: A network of practitioners available for advice and collaboration\nThe Toolkit is complemented by a training module, which introduces the framework and supports capaci- ty-building through guided exercises.",
    "Typical_Use": "Used by site-level MPA managers and planning teams to assess climate risks, select appropriate adapta- tion actions, and implement and monitor site-specific strategies",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "Requires a working knowledge of climate impacts, adaptive management, and site ecology Teams should have planning capacity, access to relevant data, stakeholder engagement skills and sufficient time and resources to implement and evaluate actions",
    "Strengths": "Provides a structured, step-by-step process for climate adaptation\nTools are tailored for marine and coastal man- agement contexts\nIntegrates case studies and resources to sup- port real world application.\nBuilt on an established planning framework (Adaptation Ladder of Engagement)",
    "Weaknesses": "Primarily developed for North American MPAS; may need external adaptation elsewhere\nRequires capacity, time and funding for full implementation\nFocuses more on adaptation than mitigation, which may limit holistic climate approach\nUncertainty around climate projections and eco- logical responses may affect planning",
    "Reference": "Climate Adaptation Knowledge Exchange (EcoAdapt) (o. D.) Climate Adaptation Toolkit for Marine and Coast- al Protected Areas (MPAToolkit). Accessed on 25 July 2025. Available at [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "The toolkit includes embedded case studies and supporting resources that provide insight into practical applications.\nUsers are encouraged to contribute new case studies and share their learning via CAKE",
    "RELATED RESOURCES / FURTHER READING": "The toolkit itself is a primary resource, and its \"Tools\" menu is a key starting point. Within this menu, you will find:\nAdaptation Actions Table: This table is a rich source of information, providing specific adaptation actions and options, as well as links to relevant case studies, scientific reports, and technical guidance. The case studies in this table offer real-world examples of how others have implemented adaptation strategies\nAdaptation Actions Search: This tool allows you to search for specific keywords to find relevant resources You can use it to locate case studies, management plans, and other documents that pertain to your habitat type, climate stressors, or adaptation actions.\nFoundational Resources: This is a curated list of tools, documents, and guides organized according to the steps of an adaptation planning process.\nClimate Adaptation Knowledge Exchange (CAKE): This website is a potential source of case studies and reports on the practical application of the toolkit, although the provided sources do not include any specific examples. The case studies in the Climate Adaptation Toolkit can be used as a guide for the level of detail to include when sharing a project on CAKE.\nThe training module (English) is available at [Link: NA]",
    "route": "26"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 27 : Guidance on other effective area-based conservation measures (OECMS)",
    "date": "2024",
    "partners": "IUCN WCPA (Other Effective Area-based Conservation Measures Specialist Group)",
    "type": "Guidelines",
    "Purpose": "Good practice guidance on OECMS",
    "Structure_and_function": "Guidance document that provides a wide range of stakeholders and rightsholders with information on var- ious aspects of OECMs to help them understand the enabling conditions for DECMs, identify whether a site meets the CBD criteria for an OECM, report OECM data, and monitor and strengthen DECMS. The publication has eight main parts\nIntroduction\nCBD definition and criteria\nKey considerations and enabling conditions for DECMS\nIntroducing the site-level identification tool\nIdentifying OECMS: Screening, consent and full assessment\nReporting OECMs to the World Database on DECMS\nMonitoring OECMS\nStrengthening OECMS\nThe Annexes include other supporting information on OECMs (eg, various financial mechanisms, questions to support national OECM processes, relation to other CBD targets, etc.)",
    "Typical_Use": "Encouraging voluntary area-based conservation action outside of protected areas\nDeveloping or supporting national DECM processes Support for identifying, reporting, monitoring, and strengthening OECMS, including understanding the enabling conditions (eg, considerations related to developing a national OECM process, reviewing related laws and policies, etc.)",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "Good understanding of area-based conservation and the concept of protected areas\nFor specific skills and resources associated with using the OECM site-level identification tool, see Tool 5 (Jonas et al. 2023)\nFurther skills and resources required will depend on the way the guidance is used as there are various aspects covered that require different skills and resources (eg, monitoring will require relevant data collection skills, biodiversity knowledge, and supporting financial resources)",
    "Strengths": "Comprehensive guidance on OECMs that is suit- able for both readers with limited knowledge on the topic, as well as experienced practitioners\nProvides a clear framework for DECMS that supports CBD requirements\nCovers additional aspects to further support sites, including financing, legal recognition, and more\nIncludes many case studies from around the world\nProvides further information on using the site-level assessment tool (Jonas et al. 2023)",
    "Weaknesses": "Some sections contain more practical and specific details than others (countries will likely need to have further discussions to resolve ambiguities and determine clear processes nationally)",
    "Reference": "Jonas, H. D., Wood, P. & Woodley, S., Volume Editors (2024) Guidance on other effective area-based conser- vation measures (OECMS). IUCN WCPA Good Practice Series, No.36. Gland, Switzerland: IUCN. [Link: NA]",
    "Versions_and_modifications": "This version is an update of the 2019 edition:\nIUCN-WCPA Task Force on DECMS. (2019). Recognising and reporting other effective area-based conservation measures. Gland, Switzerland: IUCN.",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are included in the publication",
    "RELATED RESOURCES / FURTHER READING": "Tool 5 Jonas, H. D., MacKinnon, K, Marnewick, D. and Wood, P. (2023). Site-level tool for identifying other effective area-based conservation measures (OECMs). First edition IUCN WCPA Technical Report Series No. 6. Gland, Switzerland. IUCN\nProtected Planet (World Database on DECMS (WD-0ECM])",
    "route": "27"
  },
  {
    "category": "3.3 MANAGEMENT PLANNING",
    "headingText": "Tool 28 : Designing marine protected area networks to achieve fisheries, biodiversity, and climate change objectives in tropical ecosystems: A practitioner guide",
    "date": "2013",
    "partners": "The Nature Conservancy (TNC) and the USAID Coral Triangle Support Partnership",
    "type": "Guideline",
    "Purpose": "To provide science-based guidance for designing networks of marine protected areas (MPAs) for multiple objectives",
    "Structure_and_function": "The guide offers a practical framework focused on 15 biophysical principles to support field practitioners in designing resilient MPA networks. These principles are categorized under five themes\nrisk spreading (representation and replication),\nprotection of critical areas,\nincorporation of connectivity,\nthreat reduction, and\nsustainable use\nThe document prioritizes principles to help practitioners make informed decisions when compramises are required. While focused on biophysical aspects, it acknowledges the importance of integrating socioeconom- ic factors for effective implementation. Key features include recommendations such as protecting 20-40% of each habitat type, ensuring replication across sites, aligning MPA design with species' movement patterns, and incorporating climate-resilient and unique sites. The guide is structured to provide clear, accessible guidance supported by figures, references, and a glos- sary. It draws from a comprehensive technical report and global best practices.",
    "Typical_Use": "MPA practitioners designing site- or system-level MPA networks that address multiple ecological goals",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site or system level",
    "Skill_And_Resources_Required": "Field-level practitioners with basic scientific understanding can use the guide. Access to ecological data, species movement patterns, and collaboration with stakeholders is recommended. It supports adaptive management and can be used with limited technical resources",
    "Strengths": "Integrates ecological objectives with a prioriti- zation framework\nUser-friendly and grounded in scientific litera- ture\nEmphasizes adaptive management and long- term implementation\nSupports climate resilience and biodiversity conservation simultaneously",
    "Weaknesses": "Focused primarily on biophysical principles; limited guidance on socioeconomic integration\nProvides principles without detailing the imple- mentation process\nApplication may be limited by site-specific data gaps and local conditions",
    "Reference": "Green, A., White, A., Kilarski, S. (Eds.) 2013. Designing marine protected area networks to achieve fisheries, biodiversity, and climate change objectives in tropical ecosystems: A practitioner guide. The Nature Conserv- ancy, and the USAID Coral Triangle Support Partnership, Cebu City, Philippines. viii 35 pp. Printed in: Cebu City, Philippines, February 2013 [Link: NA]",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "NA",
    "RELATED RESOURCES / FURTHER READING": "The guide itself is based on a detailed technical report, \"Biophysical principles for designing resilient networks of marine protected areas to integrate fisheries, biodiversity and climate change objectives in the Coral Triangle\". This report, by Fernandes et al (2012), provides the scientific basis for the 15 principles presented in the guide.\nOther resources and further reading materials that are either cited or related to the guide include:\nThe Coral Triangle Initiative website (www.coraltriangleinitiative.org) provides more information about the six-nation initiative and its goals.\nThe US Coral Triangle Support Partnership website has additional information about the work of the partnership that funded the guide.\nThe US Coral Triangle Initiative website (www.uscti.org) provides further information on the initiative and its work, and contains the technical report upon which the guide is based",
    "route": "28"
  },
  {
    "category": "3.4 PROTECTED AND CONSERVED AREA FINANCING",
    "headingText": "Tool 29 : Practice guidance for protected and conserved area finance",
    "date": "2025",
    "partners": "International Union for Conservation of Nature (IUCN) and IUCN World Commission on Protected Areas (WCPA)",
    "type": "Guidelines",
    "Purpose": "Improve understanding of conservation finance and financial solutions for protected and conserved areas (PCAs)",
    "Structure_and_function": "Guidance document providing general orientation and describing four main strategies or \"practice guide- Lines to improve conservation finance: (i) optimise resource efficiencies, (ii) discourage harmful actions, (iii) incentivise positive actions, and (iv) increase financial capital for conservation\nThe guidance is aligned with the Conservation Finance Alliance's definition of conservation finance\" \"mechanisms and strategies that generate, manage, and deploy financial resources and align incentives to achieve nature conservation outcomes (Meyers et al. 2020, p 4). Hence, this document goes beyond guidance on simply increasing funding, and explores, for instance, how reducing investments with negative impact for biodiversity is also a critical consideration. The publication has eight main parts, of which the first four are introductory and for general orientation on finance planning and public finance In chapters 5-8 the four above-mentioned practice guidelines (i) - (iv) are each spelt out for different funding sources and contexts:\nThe case for protected and conserved area finance\nFoundations of protected and conserved area finance\nFinance strategy and planning\nPublic finance for protected and conserved areas\nInternational cooperation, donors and philanthropies\nSite-based finance\nFinance for Indigenous peoples conservation areas\nPrivate sector finance\nIn addition, the publication contains annexes with recommendations and sixteen factsheets on various financial instruments.",
    "Typical_Use": "Textbook-style support for a greater understanding of conservation finance and financial solutions for PCAs for diverse actors, particularly PCA practitioners.\nImplementation of financial solutions in ways that empower communities and lead to equitable benefit distribution",
    "Additional_Potential_Uses": "NA",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "The publication was primarily developed for PCA practitioners as the main audience, hence, general knowledge about PCAs would be beneficial for understanding the material better\nFor implementation, various skills (e.g., PCA management, stakeholder engagement, and more) and additional resources may be needed depending on the financial solution(s) chosen (e.g., baseline data and third party verification may be needed for biodiversity credits)",
    "Strengths": "Based on a clear framework that includes additional consid- erations beyond raising more funds\nProvides ample context and introductory information on PCA finance, enabling non-specialists to have an in-depth under- standing of the material\nProvides detailed information on planning and practical implementation\nCovers several categories of PCA finance across different sections\nContains sixteen factsheets that describe and assess various financial solutions following a standardised structure, which also include case studies",
    "Weaknesses": "Does not have a concluding section to summarise the key takeaways for financial tool selection and implementation\nSome of the factsheets do not include the risks or challenges associated with the financial solu- tion, which makes it more diffi- cult for readers to evaluate their usefulness",
    "Reference": "Meyers, D., Fitzgerald, K. H., Athanas, A., Balasubramanian, H., Barr, R., Bellot, M., Berghofer, A., Bohorquez, J., Bowers, K., Cumming, T, Emerton, L, Gölz, H., Leineweber, M., Lister, K., Martinez, A., McGreevey, M., Mo- hanan, K, Monteiro, C., Rhodes, A, Ruiz, L, Smith, J., Snyman, S., Stevens, C., Thiele, T., Troeger, U, Van Zyl, H., Victurine R. & Waldron, A. (2025). Practice guidance for protected and conserved area finance, IUCN WCPA Good Practice Guidelines Series No. 37. IUCN [Link: NA]",
    "Versions_and_modifications": "Replaces previous IUCN guidance on protected area financing:\nEmerton, L., Bishop, J. and Thomas, L (2006). Sustainable Financing of Protected Areas: A global review of challenges and options. IUCN, Gland, Switzerland and Cambridge, UK. x + 97pp.",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are included in the publication",
    "RELATED RESOURCES / FURTHER READING": "Meyers, D., Boharquez, J., Cumming, T, Emerton, L, Heuvel, O.v.d, Riva, M. & Victurine, R. (2020). Conserva- tion finance: A framework. Washington, DC Conservation Finance Alliance.\nGuide to Biodiversity Financing for Cities and Regions\nTool 32\nFinancial Sustainability Scorecard for National Systems of Protected Areas (2nd edition)\nTool 33\nPAFSAT: Protected Area Financing Self-Assessment Tool\nTool 34\nPractice Standards for Conservation Trust Funds\nTool 36\nPayments for Ecosystem Services (PES): A Best Practice Guide\nTool 37\nTourism Concessions in Protected Natural Areas: Guidelines for Managers\nTool 38\nDeveloping Protected Area Conservation Investment Plans: Quick Reference Guide and Workbook\nTool 39",
    "route": "29"
  },
  {
    "category": "3.4 PROTECTED AND CONSERVED AREA FINANCING",
    "headingText": "Tool 30 : Conservation finance guide",
    "date": "2020/2002",
    "partners": "Conservation Finance Alliance (CFA)",
    "type": "Taxonomic framework and collection of tools",
    "Purpose": "To provide an overview and practical tools to support the expansion of sustainable finance mechanisms for biodiversity conservation",
    "Structure_and_function": "The Conservation Finance Guide comprises an overview document \"Conservation Finance: A Framework\" (2020) and a collection of definitions and, in some cases, more detailed descriptions of individual finance solutions with links to examples. It presents a taxonomy of finance mechanisms and strategies consisting of 7 major \"classes\" each con- taining between 4 and 5 independent finance solution \"categories\" for a total of 34. The guide includes a one-page overview over the whole taxonomy. The 7 major taxonomic classes are:\nA. Return Based Investments.\nB. Economic Instruments\nC. Grants and Other Transfers\nD. Business and Markets.\nE. Public Financial Management\nF. Risk Management\nG. Financial Efficiency\nThe guide serves as a platform to provide orientation and increase understanding of the range of finance mechanisms available, thus, building conservation finance literacy. It brings together the taxonomy developed in the CFA framework paper and the over 150 finance mecha- nisms catalogued by the UNDP-implemented BIOFIN project, and organises them in a coherent structure. Additionally, the platform provides downloadable descriptions for a selection of tools dating from 2002 as well as links to some specific tools",
    "Typical_Use": "Obtain an overview and improve one's understanding of finance mechanisms and strategies\nReview and compare financing options and support decision-making in conservation finance",
    "Additional_Potential_Uses": "Policy development, advocacy, training, and capacity development in conservation finance",
    "Level_Of_Application": "Various (not PA specific)",
    "Skill_And_Resources_Required": "Knowledge of the nature of the finance challenge that one seeks to address.",
    "Strengths": "Discusses conservation finance challenges and ways to address them in a wholistic manner, not just facussing on cash-flows\nProvides a comprehensive and structured over- view of biodiversity finance mechanisms and strategies\nFor some of the mechanisms, case studies and Links to real-world examples and best practice guides are included\nProvides comprehensible explanations and defi- nitions of financial concepts and terms",
    "Weaknesses": "The way the information is organised on the website is not intuitive. The layout seems out- dated and is not user-friendly\nDoes not in itself provide step-by-step meth- odological guidance on implementing specific financing solutions\nThe presentation of the \"Legacy Conservation Finance Guide\" from 2002 alongside or as part of the overall Guide is confusing",
    "Reference": "Conservation Finance Alliance: Conservation Finance Guide. Accessed on 25 July 2025 Available at [Link: NA]",
    "Versions_and_modifications": "The CFA Finance Guide builds on and incorporates an earlier version of a CFA tool collection, the so-called Legacy Conservation Finance Guide dating from 2002",
    "REVIEWS": "NA",
    "Documented_Experience": "See case studies linked in individual tools",
    "RELATED RESOURCES / FURTHER READING": "Meyers, D., Boharquez, J., Cumming, T., Emerton, L., Heuvel, O vid, Riva, M., and Victurine, R. (2020). Conservation Finance: A Framework, Conservation Finance Alliance, 2020 Accessed on 25 February 2025 af [Link: NA]\nBIOFIN Catalogue of Finance Solutions BIOFIN [Link: NA]\nTool 32 ICLEI Local Governments for Sustainability (2023) Guide to Biodiversity Financing for Cities and Regions. Bonn, Germany Accessed on 25 February 2025 at [Link: NA]",
    "route": "30"
  },
  {
    "category": "3.4.1 General on PCA financing",
    "headingText": "Tool 31 : The little book of investing in nature",
    "type": "Sourcebook",
    "Purpose": "Providing general guidance and decision support on financing options for biodiversity",
    "Structure_and_function": "1. The publication introduces an updated overarching framework that organizes financial mechanisms into five categories: 1. Revenue generation, 2. Better delivery, 3. Expenditure realignment, 4. Avoidance of future expenditures, 5. Catalysts\n2. The book outlines mechanisms such as public and private finance, biodiversity offsets, natural climate solutions, green financial products, and sustainable supply chains.\n3. It presents case studies and provides criteria for evaluating different financing options.",
    "Typical_Use": "Review and compare biodiversity financing options, understand biodiversity finance strategies, and support investment decision-making in conservation finance",
    "Additional_Potential_Uses": "Policy development, advocacy, training, and capacity development in conservation finance",
    "Level_Of_Application": "Various (not PA specific). Applicable to government, private sector, financial institutions, and conservation practitioners at national and international levels",
    "Skill_And_Resources_Required": "Basic understanding of biodiversity finance, economic instruments, financial planning, and policy frameworks",
    "Strengths": "1. Provides a comprehensive and structured overview of biodiversity finance mechanisms\n2. Includes case studies and real-world applications\n3. Offers a framework to compare financing mechanisms based on standardized criteria\n4. Aligns biodiversity finance with broader economic and policy frameworks, including climate finance",
    "Weaknesses": "1. Does not provide step-by-step methodological guidance on implementing specific financing solutions\n2. Some financing mechanisms require further policy or regulatory development for effective application",
    "Reference": "Tobin-de la Puente, J., & Mitchell, A.W. (eds.), 2021. The Little Book of Investing in Nature, Global Canopy: Oxford. Accessed on 25 February 2025",
    "Versions_and_modifications": "The 2021 edition builds upon and replaces The Little Biodiversity Finance Book (2012).",
    "REVIEWS": null,
    "Documented_Experience": "Includes a variety of examples and case studies that illustrate different aspects of nature finance",
    "RELATED RESOURCES / FURTHER READING": "1. Meyers, D. Bohorquez, J., Cumming, T., Emerton, L. Heuvel, O.v.d, Riva, M., and Victurine, R. (2020). Conservation Finance: A Framework, Conservation Finance Alliance, 2020 Accessed on 25 February 2025 at\n2. UNDP The Biodiversity Finance Initiative Platform offering: a) Finance Solutions Catalogue database of tools, b) Finance Solutions Map what is implemented where., c) Finance Resources for Biodiversity (FIRE) a list of funding opportunities\n3. UNEP (2023) The State of Finance for Nature 2023. Accessed on 25 February 2025 at\n4. Tool 32 ICLEI - Local Governments for Sustainability (2023) Guide to Biodiversity Financing for Cities and Regions Bonn, Germany Accessed on 25 February 2025 at",
    "route": "31"
  },
  {
    "category": "3.4.1 General on PCA financing",
    "headingText": "Tool 32 : Guide to Biodiversity Financing for Cities and Regions",
    "type": "Guidelines",
    "Purpose": "Guidance on financing urban biodiversity projects",
    "Structure_and_function": "1. Guidance document that enables local and regional governments to navigate funding sources, financing instruments, and various stages of project development to finance urban biodiversity conservation projects.\n2. The document is complemented by the \"Biodiversity Finance Decision-Making Tree\" to enable local and regional governments select the most appropriate financing tool for their project\n3. The publication has four main parts and several sub-sections: 1. Introduction, 2. Biodiversity finance landscape (Definition, trends, overview, Actors and sources, Financing biodiversity), 3. Accessing finance (Enabling conditions, Project development, Selecting financing options), 4. Conclusions and recommendations\n4. The annexes include checklists for stakeholder identification and project feasibility",
    "Typical_Use": "Decision-making on financing options for urban biodiversity projects",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "General biodiversity policy, strategy, and project implementation level in a local/regional government context, not PA-specific",
    "Skill_And_Resources_Required": "1. Financial management skills to support planning and implementation\n2. Stakeholder engagement and consultation skills to implement Stage 2 of project development\n3. Biodiversity project management skills\n4. Knowledge of the status of biodiversity and the ecology of the region in question, including species composition and distribution, habitat quality, etc.\n5. Knowledge of relevant laws, regulations, and policies according to the type of project\n6. Ability to work collaboratively with other stakeholders\n7. Understanding of environmental assessment processes\n8. Digital competences\n9. Ability to assess and mitigate typical risks for biodiversity projects (political and socio-economic risks, technical risks, natural risks, and security risks)\n10. Knowledge of potential sources of funding and budget management, skills on fundraising and grant writing",
    "Strengths": "1. Useful overview of biodiversity financing that covers both public and private sources, and traditional and innovative ones\n2. Separates the project development process into clear and detailed stages\n3. Includes international case studies\n4. Complemented by a practical decision-making tree\n5. Contains many infographics to illustrate concepts",
    "Weaknesses": "1. The advantages and disadvantages of the financial instruments are not evaluated\n2. The case studies do not follow a clear and consistent structure, which makes it more difficult to compare the financial instruments\n3. Not PA-specific",
    "Reference": "ICLEI Local Governments for Sustainability. (2023), Guide to Biodiversity Financing for Cities and Regions. Bonn, Germany: ICLEI Local Governments for Sustainability",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": "Case studies are provided in the publication",
    "RELATED RESOURCES / FURTHER READING": "1. Tool 29 Practice guidance for protected and conserved area finance\n2. Tool 33 Financial sustainability scorecard for national systems of protected areas\n3. Tool 34 PAFSAT: Protected area financing self-assessment tool\n4. Tool 37 Payments for ecosystem services (PES): best practice guide\n5. Tool 38 Tourism concessions in protected areas: guidelines for managers\n6. Tool 39 Developing protected area conservation investment plans quick reference guide and workbook",
    "route": "32"
  },
  {
    "category": "3.4.2 ASSESSING, MONITORING AND DIAGNOSING FINANCING STATUS",
    "headingText": "Tool 33 : Financial Sustainability Scorecard for National Systems of Protected Areas",
    "type": "Assessment tool",
    "Purpose": "Simple checklist for recording and diagnosing the current status of PA financing in a country",
    "Structure_and_function": "1. Assessment methodology based on a scorecard system to help governments, donors, and NGOs evaluate and record significant aspects of a PA financing system to show its current status and to indicate if it is moving towards an improved financial situation over the long-term\n2. It is intended for a participatory workshop setting\n3. The publication has four main sections: 1. Introduction, 2. Financial Scorecard - Part 1 - Overall financial status of the protected areas system, 3. Financial Scorecard - Part 2 - Assessing elements of the financing system, 4. Financial Scorecard - Part 3 - Scoring and measuring progress\n4. The scorecard incorporates financial data based on financial inflows and outflows, as well as other elements of the financing system that are categorised into three key components: (i) legal, regulatory, and institutional frameworks, (ii) business planning and tools for cost-effective management (e.g., accounting practices), and (iii) tools for revenue generation",
    "Typical_Use": "1. Assessment and monitoring of PA system-level financing for sustainable financial planning\n2. Often included as a core part of GEF project baselines and targets, and required for GEF project reporting",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "System level",
    "Skill_And_Resources_Required": "1. Availability of comprehensive financial data (both inflows and outflows) for the PA system of interest, including government expenditures, PA revenues, and donor funding\n2. As this tool is designed to be filled in via a consultative process, it is also usually necessary to plan for a roundtable or workshop that brings together different PA and financial planners and managers- this will require additional funding resources and capacity to organise\n3. Basic understanding and skills related to data and financial management and reporting, and sound numeracy skills\n4. At least basic computer equipment (personal computers and spreadsheet programmes)",
    "Strengths": "1. Provides a simple yet relatively comprehensive approach to assess the financial status of PA systems\n2. Useful for establishing a baseline and monitoring trends in funding amounts. Scoring can be used to track progress or to set goals for it\n3. Suitable for catalysing discussion amongst stakeholders",
    "Weaknesses": "1. Requires comprehensive data about a PA system's financing situation\n2. By looking at scores and funding only, more subtle developments in the financing situation may be overlooked or under-appreciated, such as non-monetary aspects or constraints to PA financial sustainability\n3. It does not diagnose or improve financial sustainability or provide a way to identity financing \"solutions\". This would require a much deeper analysis, e.g., institution and context analysis, decision analysis, and political economy assessments",
    "Reference": "Bovarnick, A. (2010) Financial Sustainability Scorecard for National Systems of Protected Areas. 2nd edition New York: UNDP",
    "Versions_and_modifications": "First edition 2007, second edition (current version): 2010",
    "REVIEWS": null,
    "Documented_Experience": "1. Bovarnick, A, J. Fernandez Baca, J. Galindo, H. Negret (2010) Financial Sustainability of Protected Areas in Latin America and the Caribbean: Investment Policy Guidance. New York and Arlington, Virginia: United Nations Development Programme (UNDP) and The Nature Conservancy (TNC). 162 pp.\n2. Flores, M. & Leiva, J. (2017). Financial Sustainability of the National System of Protected Areas (SNAP), Ecuador UNDP",
    "RELATED RESOURCES / FURTHER READING": "1. PA financial sustainability scorecard is usually best-applied in combination with an institutional context analysis or detailed political economy assessment (check the other tools in this section).\n2. Tool 34 Emerton, L. and Ly, B. (2021) PAFSAT: PROTECTED AREA FINANCING SELF-ASSESSMENT TOOL Hanoi, Viet Nam: GIZ\n3. Tool 39 Emerton, L., Tizard, R. and Htun, S. (2018). Developing Protected Area Conservation Investment Plans Quick Reference Guide and Workbook WCS Myanmar, Yangon.\n4. Tool 40 Landreau, B. (2012). Guidebook for the Development of Simplified Business Plans for Protected Areas. Dakar, Senegal: FIBA.",
    "route": "33"
  },
  {
    "category": "3.4.2 Assessing, Monitoring and Diagnosing Financing Status",
    "headingText": "Tool 34 : PAFSAT: Protected Area Financing Self-Assessment Tool",
    "type": "Assessment tool",
    "Purpose": "Structured approach to understand the financial condition of a protected area (PA)",
    "Structure_and_function": "1. Assessment tool that provides PA managers with a structured approach to collect site-level information on PAs to understand the financial status of a PA\n2. It is designed to be used as part of PA monitoring, evaluation, and planning processes\n3. It enables PA managers to prepare \"scorecards\" on a PA's financial situation, monitor changes over time, compare financial indicators between PAs, and provide diagnostic information to highlight concerns that can be integrated into financing strategies\n4. The publication has three main parts: 1. Introduction, 2. Filling in the datasheets, 3. Analysing, presenting, and using the data\n5. The \"PA financing self-assessment tool (PAFSAT).xls\" Excel spreadsheet should be used with this resource as it contains the datasheets.\n6. The datasheets contain questions tailored to three groups that have a direct influence on the financial status of PA core and buffer zones: PA management board, Finance and budget planners in the PA \"parent agency, Buffer zone commune authorities\n7. The questions are intended to be answered during meetings with each of the three groups.",
    "Typical_Use": "1. Financial situation assessment and monitoring for PAs\n2. Financial comparisons between PAs\n3. Sustainable finance strategy planning for PAS",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site Level",
    "Skill_And_Resources_Required": "1. Access to Microsoft Excel to use the datasheets\n2. Facilitation and communication skills to conduct the required meetings and discussions, and access to financial resources and facilities to organise these\n3. Access to relevant financial data on assessed PA for the datasheets\n4. Knowledge of financial concepts and budgeting processes for the datasheets, or access to relevant experts",
    "Strengths": "1. Has a user-friendly and structured approach with detailed practical information\n2. The datasheets are easy to follow, with simple response options and clear instructions\n3. Addresses potential issues with self-reporting biases by making users conduct the assessment in a team instead of individually\n4. Goes beyond assessing quantitative financial data and examines other aspects such as constraints and enabling conditions to reflect the multidimensional nature of financial sustainability in PAs",
    "Weaknesses": "1. Since the tool was developed for Vietnam, some aspects of the datasheets may need to be revised before the tool can be used in other geographic contexts, though it is still mostly broadly applicable\n2. Does not include further guidance on next steps based on the potential results of the scorecard",
    "Reference": "Emerton, L and Bùi, T.H.L. (2021) PAFSAT protected area financing self-assessment tool Hanoi, Viet Nam GIZ",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": "Case studies on the application of PAFSAT can be found in separate publications: Site profile Bidoup Núi Bà National Park, Site profile Cát Tiên National Park, Site profile. Thần Sa-Phượng Hoàng Nature Reserve, Site profile Trạm Tấu Protection Forest",
    "RELATED RESOURCES / FURTHER READING": "PAFSAT can be applied as an add-on or plug-in alongside these other tools:\n1. Tool 29 Practice guidance for protected and conserved area finance\n2. Tool 33 Financial sustainability scorecard for national systems of protected areas\n3. Tool 43 Management effectiveness tracking tool (METT) and METT handbook\n4. Tool 52 Protected Areas Benefits Assessment Tool (PA-BAT+)\n5. Tool 53 Social assessment for protected areas (SAPA)\n6. Rapid assessment and prioritization of protected areas management (RAPPAM)",
    "route": "34"
  },
  {
    "category": "3.4.3 SPECIFIC FINANCING INSTRUMENTS",
    "headingText": "Tool 35 : Securing Sustainable Financing for Conservation Areas",
    "type": "Guideline and framework document",
    "Purpose": "Providing a structured approach for securing long-term financing for large ecosystems, particularly through the Project Finance for Permanence (PFP) model",
    "Structure_and_function": "1. The document is structured around the Project Finance for Permanence (PFP) model, which integrates financial planning, governance, and stakeholder engagement to secure long-term financing for national protected area systems or sub-sets of such systems.\n2. The model consists of four phases: 1. Assessment phase Identifying feasibility and enabling conditions for a PFP, 2 Design phase: Establishing governance, financial mechanisms, and conservation plans, 3 Implementation phase: Ensuring fund disbursement, monitoring, and long-term sustainability., 4 Case studies: Examples from Brazil, Colombia and Peru.",
    "Typical_Use": "1. Conservation actors designing and implementing long-term sustainable financing strategies for conservation areas\n2. Governments, NGOs, and donors structuring conservation finance initiatives",
    "Additional_Potential_Uses": "1. Evaluation of existing conservation financing structures\n2. Capacity development for stakeholders involved in conservation finance\n3. Strategic planning for sustainable conservation funding models",
    "Level_Of_Application": "National and regional conservation areas",
    "Skill_And_Resources_Required": "1. Understanding of legal and policy frameworks.\n2. Financial planning expertise\n3. Stakeholder negotiation and institutional governance capabilities\n4. Conservation management knowledge",
    "Strengths": "1. Clear stepby-step guidance on building an overarching financial model\n2. Includes real-world case studies of successful PFP initiatives\n3. Addresses both financial and governance aspects of conservation funding",
    "Weaknesses": "1. Focuses heavily on the PFP model, which may not be applicable in all conservation contexts.\n2. Requires significant upfront investment and political commitment, which may be a barrier in some countries",
    "Reference": "Cabrera, H. et al. (2021). Securing Sustainable Financing For Conservation Areas: A Guide To Project Finance For Permanence. Washington D.C. Amazon Sustainable Landscapes Program And WWF 107pp. Accessed on 25 February 2025",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": "Includes detailed case studies from Brazil, Colombia and Peru and additional examples from Bhutan and other countries",
    "RELATED RESOURCES / FURTHER READING": "1. Tool 34\n2. GIZ (2021). PAFSAT: Protected Area Financing Self-Assessment Tool. Accessed on 25 February 2025 at\n3. IUCN (2023). Sustainable investing in protected areas and biodiversity Key enabling conditions in pali-cy, law and institutions Accessed on 25 February 2025 at",
    "route": "35"
  },
  {
    "category": "3.4.3 Specific Financing Instruments",
    "headingText": "Tool 36 : Practice Standards for Conservation Trust Funds",
    "type": "Standards and good practice guidelines",
    "Purpose": "Improving the design, management, and monitoring/evaluation of CTFs, based on voluntary standards",
    "Structure_and_function": "1. The publication is divided into three main parts: a) an introductory section with a \"how-to-use\"-guide and an overview table of the standards, b) a section called \"expanded standards\" with detailed supporting information on each standard and c) a section of five annexes with additional information.\n2. The standards are organized into seven core areas: Governance (10 standards), Institutional Effectiveness (8 standards), Programs (12 standards), Administration (12 standards), Asset Management (10 standards), Resource Mobilization (9 standards), Risk Management and Safeguards (7 standards)\n3. Integrated into those areas are four cross-cutting themes with standards for: Communications, Human resources, Monitoring and Evaluation, Technology\n4. The annexes include guidance on prioritisation, a table comparing the 2014 and 2020 Practice Standards and a summary of the standards for the cross-cutting themes.\n5. An assessment of a CTF against the Practice Standards can be carried out with the help of a separately available Excel assessment sheet and the Self-Assessment Tool Manual (see Further reading below)",
    "Typical_Use": "1. Conservation professionals drawing orientations for the design, management, monitoring, and evaluation of CTFs\n2. Assessing existing CTFs against the standard\n3. Not designed or meant to be used as a certification tool in their current form",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site and systern level",
    "Skill_And_Resources_Required": "1. Involvement with a CTF. The Standards are most relevant to organisations which either run a CTF or have the capacity and intention to do so\n2. Other specific skills and resources depend on which standards are applied to fit particular needs, in general, this will involve management and financial planning skills, and related application costs",
    "Strengths": "1. Broad and comprehensive thematic focus\n2. Explains the reason for each standard\n3. Provides practical considerations for each standard based on practices that have been successfully used by CTFs\n4. Provides detailed guidance on key elements of CTFs and in which documents of a CTF these might be evidenced\n5. Contains several useful and detailed Annexes to support the Standards",
    "Weaknesses": "1. Does not provide a detailed methodology on how each of the standards can be met\n2. Does not provide supporting case studies based on experiences from the previous version of the Standards\n3. Lengthy document (over 250 pages) and does not include a clear up-front summary with the key takeaways, which makes it difficult for readers to easily assess the content",
    "Reference": "Bath, P, Lujân-Gallegos, V. & Guzmán-Valladares A. (2020), Practice Standards for Conservation Trust Funds 2020 edition, Conservation Finance Alliarnice, New York.",
    "Versions_and_modifications": "Previous version: Spergel, B & Mikitin, K. (2014) Practice Standards for Conservation Trust Funds: Conservation Finance Alliance. 113 pp. Differences to the 2020 edition are mapped in Annex 4",
    "REVIEWS": null,
    "Documented_Experience": "1. Berghofer, Augustin et al. (2017). Sustainable financing for biodiversity conservation: A review of experiences in German development cooperation, UFZ Discussion Papers, No. 1/2017, Helmholtz-Zentrum für Umweltforschung (UFZ), Leipzig. 143 pp. Accessed on 20 September 2018 at\n2. See also experiences from German development cooperation presented in chapter 5",
    "RELATED RESOURCES / FURTHER READING": "1. The Conservation Finance Alliance's \"Self-Assessment Tool for Conservation Trust Funds a user-friendly and dynamic instrument that allows Conservation Trust Funds (CTFs) to periodically assess their performance to increase their impact on global biodiversity conservation effort. Available in English, Spanish and French at\n2. Recorded webinars\n3. Monteiro, C 2024. Conservation Trust Funds, Factsheet 5. Sustainable Finance Factsheets Series. IUCN WCPA Sustainable Finance Specialist Group.\n4. Bath, P., Guzmán-Valladares, A., Luján-Gallegos, V. and Mathias, K. (2020). Conservation Trust Funds 2020 Global Vision, Local Action. Conservation Finance Alliance, New York.\n5. Global Environment Facility (1998) Evaluation of Experience with Conservation Trust Funds.\n6. Conservation Finance Alliance (CFA) (2008). Rapid Review of Conservation Trust Funds. Prepared for the CFA Working Group on Environmental Funds by Barry Spergel and Philippe Taïeb,\n7. Conservation Finance Alliance (CFA) (2014) Sustainable Financing of Protected Areas: Conservation Trust Funds and Projects. Comparative Advantages.\n8. Association for the Sustainable Financing of Mediterranean MPAs (2019), Gender Mainstreaming Plan for the M2PA. Mediterranean Environmental Fund Initiative. Mainstreaming gender concerns across governance, administration and granting levels of the fund.\n9. Moye, M., Nazerali, S. (2019) Road Map for Establishment and Operation of a Mozambique Conservation Trust Fund Conservation Finance Alliance (CFA).",
    "route": "36"
  },
  {
    "category": "3.4.3 Specific Financing Instruments",
    "headingText": "Tool 37 : Payments for Ecosystem Services (PES): A Best Practice Guide",
    "type": "Guidelines",
    "Purpose": "Best practice guidance on designing and implementing Payments for Ecosystem Services (PES) schemes",
    "Structure_and_function": "1. Guidance document that provides the key participants in a PES scheme (eg, buyers, sellers, intermediaries, and knowledge providers) with best practices and steps to implement PES schemes.\n2. The publication has three main parts: Part 1. Introduction to PES including the key principles and concepts which underpin scheme development, and provides a useful resource for those seeking an overview; Part 2. Step-by-step advice on designing and implementing PES schemes with references to case studies; Part 3. Provides further information and resources",
    "Typical_Use": "Design and implementation of PES schemes",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "1. Knowledge of or access to data on biophysical information (status and trends in the flow of ecosystem services), supply and demand for the ES, and key stakeholders (eg, providers, beneficiaries, intermediaries) to support planning and implementation\n2. Skills related to ecosystem services assessments and valuation, stakeholder assessment and management, negotiation, monitoring and evaluation, and financial planning to support implementation",
    "Strengths": "1. Clear methodological guidance for PES schemes\n2. Provides key questions for buyers and sellers in the process of establishing a PES scheme",
    "Weaknesses": "Includes examples mainly from industrialized countries",
    "Reference": "Smith, S., Rowcroft, P, Everard, M., Couldrick, L., Reed, M., Rogers, H., Quick, T., Eves, C. and White, C (2013). Payments for Ecosystem Services: A Best Practice Guide. Department for Environment, Food and Rural Affairs, London",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": "Examples are included in the publication and case studies are compiled in a separate Annex",
    "RELATED RESOURCES / FURTHER READING": "1. Wunder, S. (2005). Payments for environmental services: Some nuts and bolts. Occasional Paper No. 42. CIFOR\n2. Forest Trends & The Katoomba Group. (2008). Payments for Ecosystem Services. Getting Started: A Primer. Forest Trends & The Katoomba Group.\n3. Forest Trends & The Katoomba Group. (2010). Payments for Ecosystem Services: Getting Started in Marine and Coastal Ecosystems: A Primer. Forest Trends & The Katoomba Group.\n4. Fripp, E. (2014). Payments for Ecosystem Services (PES): A practical guide to assessing the feasibility of PES projects. Bogor, Indonesia CIFOR\n5. Greiber, T. (Ed) (2009). Payments for Ecosystem Services. Legal and Institutional Frameworks. Gland, Switzerland: IUCN. xvi + 296 pp.",
    "route": "37"
  },
  {
    "category": "3.4.3 Specific Financing Instruments",
    "headingText": "Tool 38 : Tourism Concessions in Protected Natural Areas: Guidelines for Managers",
    "type": "Guidelines",
    "Purpose": "Guidance on developing and managing tourism concessions",
    "Structure_and_function": "1. Guidance document that provides PA agency managers, planners, and staff, local communities who live around PAs, and concessionaires who run their businesses in PAs with a comprehensive collection of accumulated knowledge, lessons, and experiences on tourism concession management\n2. Guidance is provided on topics ranging from planning and implementing concessions to environmental impact assessment and monitoring performance of concessions in the field.\n3. The publication has twelve main parts: Chapter One Getting the foundation right, Chapter Two Concessions in a development context, Chapter Three: Planning for concessions, Chapter Four: Environmental Impact Assessment, Chapter Five: Awarding business opportunities, Chapter Six: Doing the deal fees and contracts, Chapter Seven Monitoring performance in the field, Chapter Eight. Managing the concession business and other resource use concessions, Chapter Nine: Staff capability, Chapter Ten: A quality visitor experience through concessionaires and interpretation, Chapter Eleven: What operators think, Chapter Twelve Going the extra mile\n4. The appendices can be downloaded separately (www.undp.org/content/undp/en/home/librarypage/environment-energy/ecosystems_and_biodiversity/tourism-concessions-in-protected-natural-areas), the tools provided in the appendix include, for example, model texts on concession law, regulation and policies, checklists to identify and mitigate potential effects of proposed concession activities, a competence self-assessment tool for concession staff or a valuation form for clients of concessionaires.",
    "Typical_Use": "1. Robust concession system development\n2. Improving concession system management",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site or system level",
    "Skill_And_Resources_Required": "1. Experience in financial management, legal and contract design, planning processes, and basic computer skills to develop a tourism concession system\n2. Knowledge of environmental impact assessment (EIA), monitoring, and compliance processes, incentives, law and policy, tourism operations, and data management to work in and run a tourism concession\n3. Good relationship-building skills to engage tourists and other stakeholders\n4. Expertise or access to experts to assess the project from different perspectives (socio-political, socio-ecological, and market needs)",
    "Strengths": "1. Includes many detailed case studies with lessons learned\n2. Presents concessions as only one part of a sustainable financing plan\n3. Provides the concessionaire's perspective, not only that of PA managers\n4. Specifically addresses the challenges of developing countries, including capacity development needs",
    "Weaknesses": "Lengthy document (over 300 pages) and does not include a clear up-front summary with the key takeaways, which makes it difficult for readers to easily assess the content",
    "Reference": "Thompson, A., Massyn, PJ., Pendry, J., Pastorelli, J (2014). Tourism Concessions in Protected Natural Areas Guidelines for Managers. United Nations Development Programme 302 pp.",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": "Case studies are included in the publication",
    "RELATED RESOURCES / FURTHER READING": "1. Thompson, A., Massyn, P.J., Pendry, J., Pastorelli, J. (2014). Tourism Concessions in Protected Natural Areas: Appendices. United Nations Development Programme. 51 pp.\n2. Spenceley, A., Snyman, S., Eagles, P. (2017). Guidelines for tourism partnerships and concessions for protected areas: Generating sustainable revenues for conservation and development. Report to the Secretariat of the Convention on Biological Diversity and IUCN. 60 pp.\n3. Synman, S. 2024. Tourism Concessions, Factsheet 2. Sustainable Finance Factsheets Series IUCN WCPA Sustainable Finance Specialist Group.\n4. World Bank Group. (2016). An introduction to tourism concessioning: 14 characteristics of successful programs. World Bank Group. 32 pp.",
    "route": "38"
  },
  {
    "category": "3.4.4 BUSINESS PLANNING",
    "headingText": "Tool 39 : Developing Protected Area Conservation Investment Plans: Quick Reference Guide and Workbook",
    "type": "Guidelines",
    "Purpose": "Guidance on creating conservation investment plans (CIPs) for protected areas",
    "Structure_and_function": "1. Guidance document that provides PA planners and managers with a step-by-step framework to develop CIPs to give a picture of a PA's financing rationale, needs, anticipated outcomes, and a way to communicate these to governments, potential funders, and other stakeholders.\n2. The publication provides context on CIPs and outlines seven steps to develop them, including guidance, key questions, and tables to record information for each step\n3. The seven steps are: 1. Reviewing the financing status & context (What are the key financial constraints, opportunities and risks to effective PA management?); 2 Calculating management plan costs (What will the management plan and biodiversity conservation cost, and for whom?); 3. Assessing funding needs & gaps (What funds are available, how much is still needed, what are the other financial conditions for effective management?); 4 Identifying new financing sources (What potential new revenues, funders and other financial instruments can be developed to meet these needs?); 5. Developing investment packages (What is the best way of organizing and presenting funding needs to potential investors and budget holders?); 6. Designing the strategy for engagement (How and to whom should the CIP be communicated, what are the best means of engagement and most strategic entry points?); 7. Setting targets & actions for delivery (What needs to be done to secure funding and financial sustainability, when and by whom?)",
    "Typical_Use": "CIP development to ensure that the right financial and funding conditions are provided to support the management plan",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site or system level",
    "Skill_And_Resources_Required": "1. Stakeholder engagement and facilitation skills\n2. Detailed expenditure and cost figures from both the annual PA budgets and the management plan\n3. Funding resources and planning skills to organise brainstorming meetings or workshops for CIP development",
    "Strengths": "1. Provides a clear, hands-on, and stepwise approach to develop a CIP\n2. Simple and practical, usually no external expertise needed\n3. Includes strategy development (eg, investment packages and marketing)",
    "Weaknesses": "1. Is supposed to be an integrated part of the PA management planning process, but might lead to separate exercises in some cases\n2. Does not provide case studies or links to further information",
    "Reference": "Emerton, L, Tizard, R. and Htun, S (2018). Developing Protected Area Conservation Investment Plans Quick Reference Guide and Workbook. WCS Myanmar, Yangon.",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": null,
    "RELATED RESOURCES / FURTHER READING": "Tool 40 Landreau, B. (2012). Guidebook for the Development of Simplified Business Plans for Protected Areas. Dakar, Senegal: FIBA",
    "route": "39"
  },
  {
    "category": "3.4.4 Business Planning",
    "headingText": "Tool 40 : Guidebook for the Development of Simplified Business Plans for Protected Areas",
    "type": "Guideline and summary collection of methods",
    "Purpose": "Guidance to PA mariagers for development of simplified PA business plans",
    "Structure_and_function": "1. Guidebook on simple PA business planning, including general sections and step by step guidance on developing a simple PA business plan.\n2. The guidebook was originally developed far western Africa, but is applicable more widely\n3. General sections: Role of business plan; Main steps in completing a simple business plan; Guidance on developing and completing MS Excel files for PA business planning; Further reading; Sample table of content of a PA business plan\n4. Stepwise guide (each step with sub-steps and summaries of specific methods that can be used): 1. Determining long-term financial needs., 2. Presentation of existing funding sources., 3. Identifying other possible funding (including discussion of existing funding mechanisms)., 4. Identifying and setting up Payments for Environmental Services (PES) schemes.\n5. The last step (PES) is optional as applicability of PES depends on the given PA.",
    "Typical_Use": "PA business planning in resource limited situations",
    "Additional_Potential_Uses": "Assessment of existing business plans",
    "Level_Of_Application": "Individual PAs (possibly sets of several of them)",
    "Skill_And_Resources_Required": "1. Medium computer literacy including sound MS Excel skills\n2. Information about funding and likely costs for the given PA\n3. Sound numeracy skills\n4. Capacity and resources to conduct planning workshops",
    "Strengths": "1. Good simple overview with easy how-to guidance\n2. Simple language and good step-by-step structure",
    "Weaknesses": "1. Relatively general\n2. Quite a lot of text is dedicated to summarizing specific PA funding mechanisms/approaches which are described more comprehensively elsewhere\n3. Relatively text heavy for a methodological guide\n4. PES is not a part of PA business planning and the section could be misinterpreted",
    "Reference": "Landreau, B. (2012). Guidebook for the Development of Simplified Business Plans for Protected Areas. Dakar, Senegal: FIBA. Accessed on 08 May 2025.",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": null,
    "RELATED RESOURCES / FURTHER READING": "A CD with sample excel files for business planning was created in 2012, but is currently not publicly available",
    "route": "40"
  },
  {
    "category": "3.5 CAPACITY DEVELOPMENT",
    "headingText": "Tool 41 : A global register of competences for protected area practitioners",
    "type": "Directory and guidelines",
    "Purpose": "Guidance on promoting and improving the professionalisation of PA management and the performance of PA organisations and personnel",
    "Structure_and_function": "1. Guidance document that provides people whose work involves PAs, including trainers, management teams, non-government organisations (NGOs) and more, with a directory of competences to build capacity and improve standards and performance in these areas following a \"competence approach\"\n2. The publication has four main parts: 1. Background and overview, 2 The competence register explained, 3. How to use the competence register, 4. The competence register\n3. The competence register is a list of 300 skills and competences regularly required in PAs and in associated work around the world.\n4. These are organised in 15 categories within three groups: 1. Planning, management and administration, 2. Applied protected area management, 3. General personal competences\n5. For each competence, specific needs are described for four staff levels of PA practitioners from \"Executive\" to \"Senior Manager\", \"middle manager/technical specialist\" and \"Skilled Worker\n6. Some competences are only relevant to some levels\n7. The competence register is also available in an Excel spreadsheet format",
    "Typical_Use": "1. Management planning\n2. Skills assessment\n3. Staffing structure organisation\n4. Staff training and capacity building prioritisation\n5. Training curricula and course development\n6. National occupational definitions and standards development\n7. Job description development",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "1. Access to a computer, laptop, or tablet, Microsoft Excel, and intermediate computer literacy to use to the Excel worksheet\n2. Knowledge of PAs and conservation to understand technical terminology\n3. Additional skills and resources will depend on the intended use of the publication, such as management experience, training skills, funding for programme development, and more",
    "Strengths": "1. Can be flexibly adapted and used according to local needs, contexts, working practices and cultures\n2. Can be used at different levels of detail\n3. Low cost\n4. Provides guidance for every field of application (see typical and additional potential uses)\n5. The Excel Workbook includes assessment and certification examples for every competence",
    "Weaknesses": "1. As the tool is intended to be applicable in a wide range of contexts, the formulation of the competences and examples provided require a certain ability of abstract thinking to be able to adapt them to the specific context and may need translation into context-specific terms by a facilitator during the assessment\n2. Due to the rather technical vocabulary, its application might be challenging for people without a good command of one of the languages it is available in",
    "Reference": "Appleton, M.R (2016) A Global Register of Competences for Protected Area Practitioners, Excel Workbook IUCN, Gland, Switzerland.",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": "1. Appleton, M. R., Toussaint, A., Daltry, J.C. (2017). From forestry to protected area and ecosystem management: organisational change in Saint Lucia, West Indies. PARKS Vol. 23.2. 51-62 pp.\n2. Indo-German Biodiversity Programme (GIZ): Training materials under the Project-Conservation and Sustainable Management of Coastal and Marine Protected Areas on Coastal and Marine Protected Areas (CMPA) and on Human Wildlife Conflict (HWC). Accessed on 05 February 2025",
    "RELATED RESOURCES / FURTHER READING": "1. Stolton, S., Timmins, H.L, Dudley, N., Appleton, M., Alvarez Malvido, M., Singh, R., Tao, B., Biegus, O., Moreto, W., Itela, S. & Mupeta-Muyamwa, P (2024). Building trust between rangers and communities, IUCN WCPA Good Practice Guidelines Series No. 35. IUCN\n2. Kopylova, S. L, Danilina N. R (Editors) (2011) Protected Area Staff Training Guidelines for Planning and Management Gland, Switzerland: IUCN. xiv 102 pp.\n3. The competences can be cross-referenced with various widely used plans and tools that support the improvement of PA standards, eg, with the Management Effectiveness Tracking Tool (METT) Tool 43",
    "route": "41"
  },
  {
    "category": "3.5 Capacity Development",
    "headingText": "Tool 42 : Ranger Code of Conduct",
    "type": "Code of Conduct",
    "Purpose": "Providing an operational framework for rangers, their employers and stakeholders to professionalise the ranger workforce, maintaining high standards of practice and ethics among rangers and inspiring to excellence",
    "Structure_and_function": "1. The Code of Conduct is divided into three sections and the appendix.\n2. Ranger Definition: This section describes in a defining manner the ranger profession including services typically provided by rangers. Different titles for rangers are listed in the appendix\n3. Ranger Values This section offers short normative statements on: natural and cultural values, principles and accountability, excellence, collaboration, loyalty and leadership, respect, safety, fortitude\n4. Code of Conduct This section provides a collection of committing statements written in the first person perspective covering the topics of: Professionalism, human rights and dignity, integrity and transparency, legality, confidentiality, safety, response to violations of this code of conduct and additionally, to be used where relevant, also the topics use of force, protection of persons, firearms.\n5. The Appendix provides other common titles for rangers and examples of non-English titles for rangers.",
    "Typical_Use": "1. Used by rangers to reflect upon their roles and to develop own individual or group commitments to professional and ethical conduct of their work.\n2. Can also be used by protected area managers to promote professional and ethical conduct among their workforce and show their commitment to it",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site or system level",
    "Skill_And_Resources_Required": "1. Ability to translate the CoC into the specific context and adapt it to the ranger role\n2. Potentially financial resources to organize workshops to familiarize rangers with the CoC",
    "Strengths": "1. Concise and at the same time comprehensive\n2. Developed in an iterative consultation process with a wide array of stakeholders from 51 countries. It was developed by rangers for rangers.\n3. Supplemented by the CoC guidelines by IRF which provide additional guidance on how to apply the CoC\n4. Available in many languages and due to broad scope applicable to all rangers\n5. Ranger groups can adapt the CoC to their specific context",
    "Weaknesses": "1. Some sections may not be relevant to all rangers\n2. The CoC has a broad perspective and its implementation by a ranger or ranger group needs effort and imagination",
    "Reference": "International Ranger Federation (2021). Ranger Code of Conduct. Version 1.0 International Ranger Federation, Victoria, Australia.",
    "Versions_and_modifications": "Version 10",
    "REVIEWS": null,
    "Documented_Experience": null,
    "RELATED RESOURCES / FURTHER READING": "1. Code of Conduct Guidelines, English version. Also available in many other languages on the URSA Resources Webpage\n2. URSA Resources Webpage: Resources URSA | Universal Ranger Support Alliance\n3. IRF Website\n4. Ranger Code of Conduct Virtual Workshop Series\n5. A summary framework for effective management of IPLCs and rangers\n6. 2019 Chitwan Declaration\n7. Global Ranger Competences\n8. Hyères Declaration (various languages available on URSA), English\n9. A summary framework for effective engagement of IPLCs and rangers\n10. Lotter, W.D., Roberts, K., Singh, R., Clark, K., Barlow, C, de Kock, R., Steiner, K., Mander, D., Khadka, M. and Guerrero, J (2016) Anti-poaching in and around protected areas: Training guidelines for field rangers. Best Practice Protected Area Guidelines Series No 01 Accessed on 05 February 2025\n11. H. Karki-Chettri, R Small & E Watson (2024) Fauna & Flora Ranger Training Human rights in conservation (a facilitation and training manual). Fauna & Flora, Cambridge.\n12. WCS (2023) Human Rights Training Manual for Rangers. For ranger trainers and supervisors in Central Africa. (available in French and English)",
    "route": "42"
  },
  {
    "category": "3.6 ASSESSMENT, MONITORING, EVALUATION (3.6.1 MANAGEMENT EFFECTIVENESS ASSESSMENT)",
    "headingText": "Tool 43 : Management Effectiveness Tracking Tool (METT)",
    "type": "Assessment tool",
    "Purpose": "Method to identity progress on management effectiveness in Protected Areas",
    "Structure_and_function": "1. Assessment methodology that enables practitioners to evaluate the effectiveness of management activities in individual PAs over time in a relatively short time frame based on a series of questions.\n2. The assessment has three main components: A data sheet that collects basic information on the assessed PA; A series of questions to assess management based on the framework for PA management assessment developed by the IUCN World Commission on Protected Areas. Most of the questions have four options and assessors choose the one that most closely matches the situation in their PA; Sheets to fill in additional information on each question, including data sources where possible, justification for the answers given, and action needed if the score is less than perfect, which is used to develop a full action plan\n3. Results, including graphs, based on the questionnaire responses are automatically generated in the Excel workbook",
    "Typical_Use": "1. Tracking of management effectiveness trends of individual PAs or PA-related projects over time\n2. Identification and prioritisation of key management issues in a specific PA, and how to resolve them in an adaptive management context\n3. Identification of appropriate follow-up steps, particularly at the site level\n4. Reporting of management effectiveness for a PA system (eg, proportion of PAs that have undergone an assessment, and the scores achieved)\n5. Collective reflection and learning of PA management teams about their own PAs",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": null,
    "Skill_And_Resources_Required": "1. Information about and an understanding of the aspects addressed in the METT questionnaire\n2. Capacity and financial resources to run small two-day long METT workshops with a team of PA staff (and ideally, other stakeholders)",
    "Strengths": "1. Simple and relatively fast implementation\n2. Universal applicability\n3. Produces a score that can be monitored over time\n4. Relatively high standardisation and reproducibility (guiding questions for scoring system)\n5. Complementarity with IUCN PAME framework (Hockings et al. 2006)\n6. Wide acceptance as a standard tool",
    "Weaknesses": "1. Limited comparability between PAs possible due to a lack of required and standardised indicators\n2. Lack of integration with the strategic management frameworks used in sites\n3. Issues of stakeholder participation and governance are only addressed to a very limited extent although they often have a large influence on overall effectiveness of a PA\n4. Gives only timited weight to outcomes, although these are key for adaptive management\n5. Weak at discovering whether that management is ultimately successful in terms of nature conservation and other values",
    "Reference": "Stolton, S, Hockings, M., & Dudley, N (2020). Management Effectiveness Tracking Tool. Reporting Progress at Protected Area Sites: Fourth Edition. Gland, Switzerland: WWF",
    "Versions_and_modifications": "1. First published in 2002, with several versions developed since. In 2020, METT-4 (current version) was released.\n2. For the first time, METT-4 is presented as an Excel tool\n3. A version for MPAs has been developed based on the first edition of the METT, published by the World Bank (Staub & Hatziolus 2004).",
    "REVIEWS": null,
    "Documented_Experience": "1. Case studies are included in the METT-4 Handbook\n2. Management Effectiveness (PAME) assessments using METT\n3. PANORAMA-SOLUTIONS: Closing the gap between strategic and operational planning for protected areas, Transboundary strategy for communication about nature conservation",
    "RELATED RESOURCES / FURTHER READING": "Guidance:\n1. METT-4 Handbook a guide to using the Excel version of the METT-4 (доступно на русском языке, descargar el manual en español)\n2. Introductory video a 30-minute training video on using the METT-4 Excel tool\n3. Guidance for translating and adapting METT-4\n4. Technical help how to enable macros permanently in a trusted location\n5. Key webinars on the METT: Introduction to the METT-4 and Using the new METT-4\n6. Best practices for implementing the METT are summarised in a paper",
    "route": "43"
  },
  {
    "category": "3.6.1 Management Effectiveness Assessment",
    "headingText": "Tool 44 : How is your MPA doing?",
    "type": "Guideline including a collection of indicators",
    "Purpose": "Design and planning of PAME evaluations for MPAS",
    "Structure_and_function": "1. Broadly builds on IUCN PAME framework (Hockings et al 2000)\n2. 2 sections: (1) sequence of steps in PAME evaluation (2) indicators\n3. Steps in MPA PAME assessment: (1) indicator selection, (2) evaluation planning for selected indicators, (3) data collection and analysis, (4) communication of results and input into adaptive management\n4. Indicator set: 10 biophysical, 16 socio-economic, 16 on governance\n5. Each indicator discussed in detail (definition, purpose, data collection, analysis and interpretation, strengths and limitations, requirements and outputs, references)\n6. Guidance supported by flow charts of evaluation process and worksheet (checklist of steps to be completed)",
    "Typical_Use": "Design and planning of marine MPA management effectiveness assessments",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Individual PAs (MPAs)",
    "Skill_And_Resources_Required": "1. Understanding of site(s) and basic understanding of ecology and social sciences present within team\n2. MPA has existed for at least two years, has explicitly stated goals and objectives (eg. in management plan)\n3. Evaluation costs depend on indicators chosen and assessment protocol (e.g. intensity of data collection).\n4. Some indicators require considerable expertise and equipment for their use. These are discussed in the indicator sections",
    "Strengths": "1. Detailed instructions for indictor use and interpretation\n2. Designed for close integration with management goals and objectives of MPAs in question\n3. Wide range of indicators including biophysical, socio-economic and governance related\n4. High standardization of indicators and resulting replicability makes tool suitable for trend monitoring and inter-site comparison, as well as system level synthesis of findings\n5. Broad complementarity with IUCN PAME framework (Hockings et al. 2006)\n6. Concise documentation and referencing of guidelines",
    "Weaknesses": "1. Relatively high requirements on skills, effort, and costs associated with indicator-based PAME evaluations\n2. Sustained implementation (e.g., in a monitoring context) requires ongoing effort and resource input Outcome-focused approach makes the evaluation highly dependent on the availability and quality of monitoring data.\n3. Large number of potential indicators can lead to inconsistent selection by individual PA managers, reducing comparability across different sites.\n4. Further standardisation needed for some indicators",
    "Reference": "Pomeroy, R.S., J. E. Parks, L. M. Watson (2004). How is your MPA doing? A Guidebook of Natural and Social Indicators for Evaluating Marine Protected Area Management Effectiveness. Gland, Switzerland and Cam-bridge, UK: IUCN.",
    "Versions_and_modifications": "Pomeroy, R. S., LM. Watson, J. E Parks, G. A Cid (2005) How is your MPA doing? A methodology for evaluating the management effectiveness of marine protected areas. Ocean & Coastal Management 48 (7-8) 485-502 pp",
    "REVIEWS": null,
    "Documented_Experience": "1. Review of early global post-launch experience summarized by Parks, J. (2009) Lessons Learned from \"How Is Your MPA Doing?\" Considerations for evaluating networks of MPAs. The Nature Conservancy.\n2. Lopez, A. C (2015). A holistic strategy for Protected Area management. Panorama solutions for a healthy planet.\n3. Zeng, X., Chen, M., Zeng, C., Cheng, S., Wang, Z., Liu, S., & Zou, C. (2022) Assessing the management effectiveness of China's marine protected areas: Challenges and recommendations. Ocean & Coastal Management, 224, 106172 р.\n4. Fox, H. E, Holtzman, J. L., Haisfield, K. M., McNally, C. G, Cid, G. A., Mascia, M. B., Parks, J. E., Pomeroy, R. S (2014) How Are Our MPAs Doing? Challenges in Assessing Global Patterns in Marine Protected Area Performance, Coastal Management, 42:3, 207-22 pp.\n5. PANORAMA-SOLUTIONS: A holistic strategy for Protected Area management",
    "RELATED RESOURCES / FURTHER READING": null,
    "route": "44"
  },
  {
    "category": "3.6.1 Management Effectiveness Assessment",
    "headingText": "Tool 45 : Enhancing our heritage toolkit 2.0: assessing management effectiveness of World Heritage properties and other heritage places",
    "type": "Methodology and toolkit",
    "Purpose": "Self-assessment methodology and tools for evaluating management effectiveness in World Heritage properties or other heritage sites",
    "Structure_and_function": "1. Publication that provides World Heritage site managers with a four-phase self-assessment methodology (1. preparing, 2. gathering information, 3. implementing, and 4. reporting and acting on findings) and a selection of twelve tools that cover various themes to support management effectiveness evaluations. It can also be applied to other heritage places.\n2. The publication has five main parts: 1. Introduction to the Enhancing our heritage toolkit 2.0, 2. Using this toolkit, 3. How to start a management effectiveness assessment, 4. The main phases of the assessment, 5. The Enhancing our heritage toolkit 2.0 assessment tools",
    "Typical_Use": "1. Management effectiveness evaluations\n2. Improvement of conservation practices\n3. Improvement of management processes\n4. Improvement of resource allocation",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "1. Knowledgeable and organised personnel with the skills to support the roles needed in the assessment process, e.g. to form a team for the assessment, act as facilitators, convenors, notetakers, etc. This would include having good communication, problem-solving, analytical, and reporting skills\n2. Access to relevant documents and data for the worksheets\n3. Financial resources to organise related meetings and workshops, the number of these needed will depend on the scale and level of the assessment, but a full assessment will take at least five full working days for Phase 3, and an additional final workshop may be needed for Phase 4",
    "Strengths": "1. Includes a clear step-by-step methodology to apply the toolkit\n2. Includes detailed information on practical implementation\n3. The tools cover a broad range of themes",
    "Weaknesses": "1. Does not include case studies, which were included in the first version\n2. Relatively time-consuming process to complete a full assessment\n3. Does not have clear metrics for overall scoring, which makes it more difficult to compare results",
    "Reference": "UNESCO, ICCROM, ICOMOS, & IUCN. (2023). Enhancing our heritage toolkit 2.0: assessing management effectiveness of World Heritage properties and other heritage places. UNESCO, ICCROM, ICOMOS, & IUCN. 137 pp.",
    "Versions_and_modifications": "Enhancing Our Heritage Toolkit (Version 1, 2008)",
    "REVIEWS": null,
    "Documented_Experience": "1. Case studies are included in Version 1\n2. PANORAMA-SOLUTIONS: Interlinking research and practice for improving management",
    "RELATED RESOURCES / FURTHER READING": "World Heritage Resource Manual Series:",
    "route": "45"
  },
  {
    "category": "3.6.2 GLOBAL PCA PERFORMANCE STANDARDS",
    "headingText": "Tool 46 : IUCN Green List of Protected and Conserved Areas: Standard",
    "type": "Standard",
    "Purpose": "Global standard for assessing the effectiveness of protected and conserved areas (PCAs) at delivering successful conservation outcomes",
    "Structure_and_function": "1. Global standard that provides assessors and practitioners with an international benchmark to assess the ability of PCAs to deliver successful conservation outcomes through good governance, sound design and planning, and effective management.\n2. The publication has three main parts: 1. Global Standard, 2. Generic Indicators and Sample Means of Verification, 3. Guidance for Components and Criteria\n3. The Standard contains 17 criteria. Sites that meet all the criteria can apply for certification in the IUCN Green List if they wish to obtain a Green List status.\n4. Decisions on awarding the Green List status is taken by the IUCN Green List of Protected and Conserved Areas Committee.",
    "Typical_Use": "1. Gap analysis of performance against the IUCN Green List Standard as a diagnostic tool and improvement towards best practices\n2. Demonstration of performance and maintaining the capacity of PCAs to deliver conservation results\n3. Demonstration of meeting global standards as a Green Listed site, if certified",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "1. Skills, knowledge, and resources related to the 17 criteria, such as strong PCA management and planning skills, knowledge of equity processes, knowledge of laws and regulations, knowledge of biodiversity conservation, and funding resources for implementation\n2. For sites that are applying for certification:\n\t* Mandate to commit to the Standard on behalf of an area's management authority\n\t* Knowledge and understanding of the IUCN Green List Standard and user manual (and proficiency in one of the languages in which it is available)\n\t* Resources to conduct site-level stakeholder consultations and host visits of international experts\n\t* Resources and capacity to prepare and submit a full nomination dossier on how the site meets the criteria of the Standard",
    "Strengths": "1. Global, widely supported, increasingly respected, and comprehensive standard for good PCA governance and management\n2. Clear guidance in many languages and support on demand available from IUCN\n3. Relatively lean certification process\n4. Adaptability of indicators for criteria to fit national/regional situations",
    "Weaknesses": "1. The Green listing process can take a considerable amount of time (up to several years) and therefore many resources are required for this process\n2. Evidence for meeting some of the criteria (e.g. measures of success) requires considerable data and on-site monitoring systems that do not exist in many PCAS\n3. Some of the generic indicators leave considerable room for interpretation in national adaptations of the Standard, which poses a challenge to the quality assurance mechanisms of the overall programme\n4. For certification, the requirement that the Green List certification needs prior commitment of a whale jurisdiction, including setting-up structures and processes to support implementation, may act as a barrier for managers of individual sites",
    "Reference": "IUCN and World Commission on Protected Areas (WCPA) (2018). IUCN Green List of Protected and Conserved Areas: Standard, Version 1.1. Gland, Switzerland: IUCN,",
    "Versions_and_modifications": "Four previous versions Version 0.1, 0.2, 0.3, and 1.0",
    "REVIEWS": null,
    "Documented_Experience": "1. IUCN Green Listed sites are documented online\n2. PANORAMA-SOLUTIONS: SEA Success The ingredients for an impactful peer-to-peer knowledge exchange visit, IUCN Green List Standard to promote integrated management of UNESCO multi-designations, Enhancing access to information for rural communities",
    "RELATED RESOURCES / FURTHER READING": "IUCN Green List website; IUCN, World Commission on Protected Areas (WCPA) and Assurance Services International (ASI) (2019) IUCN Green List of Protected and Conserved Areas: User Manual, Version 1.2. Gland, Switzerland: IUCN.",
    "route": "46"
  },
  {
    "category": "3.6.3 BIODIVERSITY MONITORING AND SURVEILLANCE TOOLS",
    "headingText": "Tool 47 : Biodiversity Monitoring for Natural Resource Management an Introductory Manual",
    "type": "Practical manual and resource book",
    "Purpose": "Providing practical guidance for planning biodiversity monitoring including for selecting indicators and engaging partners It addresses some of the principal questions, issues and pitfalls in biodiversity monitoring and offers carefully selected references for further reading",
    "Structure_and_function": "1. The manual is divided into seven chapters: 1. Introduction (definition and purpose of biodiversity monitoring; international commitments), 2. Selecting suitable indicators (indicator categories and quality), 3. Engaging partners (stakeholder engagement, participatory biodiversity monitoring; other partners), 4. Planning monitoring activities (monitoring types, data acquisition, management and analysis, usage of results), 5. References cited, 6. Further resources (adaptive management and opportunistic monitoring, participatory monitoring, selection of monitoring indicators; study design and data analysis; survey methods for specific organism groups, software for data management and analysis), 7. Appendix",
    "Typical_Use": "Search for overview information and an introduction into how to plan and implement biodiversity monitoring in practice",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Individual PAS",
    "Skill_And_Resources_Required": "No specific skills required, manual serves as a first introduction to the topic",
    "Strengths": "Helps practitioners to get a brief overview of the topic against the background of the overwhelming amount of information available",
    "Weaknesses": "The manual is only a starting point and doesn't provide in depth information",
    "Reference": "Werner, Florian A & Gallo-Orsı, Umberto 2016 Biodiversity Manitoring for Natural Resource Management An Introductory Manual. GIZ, Eschborn and Bonn, Germany, DOI 10.13140/RG.21.3141.8488/1 35 pp. Accessed on 08 May 2025",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": null,
    "RELATED RESOURCES / FURTHER READING": "A broad collection of further resources (including tools and methodology) is listed in the document under chapter 6. Wildlife Insights a platform for sharing and analysing camera trap Tool 51",
    "route": "47"
  },
  {
    "category": "3.6.3 Biodiversity Monitoring and Surveillance Tools",
    "headingText": "Tool 48 : Community-based Monitoring, Reporting and Verification Know-how: Sharing knowledge from practice",
    "type": "Resource compilation",
    "Purpose": "Compilation and evaluation of resources to support community-based monitoring, reporting, and verification of carbon stocks and other forest data",
    "Structure_and_function": "1. Resource compilation document that provides REDD+ practitioners, community organisations, civil society, and other stakeholders with an evaluation of tools and approaches, and key lessons to facilitate community-based monitoring processes and similar initiatives.\n2. The publication has seven main parts: 1. What is community-based monitoring, reporting and verification?, 2 Tools and approaches., 3. Enabling conditions, 4. Case study community-based forest monitoring in Guyana, 5. Key takeaways, 6. Conclusions, 7. Further reading and resources\n3. It describes and assesses nine tools and approaches: 1. Open Data Kit, 2. GeoODK, 3. Gea-Wiki, 4. Moabi DRC, 5. Sound recordings, 6. Sapelli, 7. Cybertracker, 8. Interactive Forest Monitoring, 9. Participatory mapping and GIS",
    "Typical_Use": "Community-based monitoring, reporting, and verification of carbon stocks and other forest data",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "Specific skills and resources depend on the tool and approach chosen generally, these will require:\n1. Knowledge of relevant indicators\n2. Data collection and management skills and access to relevant software, applications, and tools\n3. A desktop and/or mobile phone",
    "Strengths": "1. Developed based on a workshop in which various stakeholders tested and analysed the methods presented based on real world situations\n2. Describes the tools individually and also compares them to other tools in a table\n3. Chosen tools and methods are relatively simple, cost effective, and contribute to community empowerment\n4. Includes lessons learned and enabling conditions",
    "Weaknesses": "1. The chosen tools have limitations to types of data that can be collected and often need internet access\n2. Only has one case study\n3. The further reading and resources section is limited despite the introductory nature of the document",
    "Reference": "WWF (2015). Community-based monitoring, reporting and verification know-how sharing knowledge from practice. Gland, Switzerland WWF 42 pp.",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": "One case study included in the publication",
    "RELATED RESOURCES / FURTHER READING": "1. Corrigan C. & Hay-Edie T. 2013. A toolkit to support conservation by indigenous peoples and local communities: building capacity and sharing knowledge for indigenous peoples and community conserved territories and areas (ICCAs). UNEP-WCMC, Cambridge.\n2. Further reading and related resources included at the end of the publication.",
    "route": "48"
  },
  {
    "category": "3.6.3 Biodiversity Monitoring and Surveillance Tools",
    "headingText": "Tool 49 : SMART (Spatial Monitoring and Reporting Tool)",
    "type": "Platform",
    "Purpose": "Suite of related tools to plan, measure, evaluate, and improve the effectiveness of conservation management activities",
    "Structure_and_function": "1. Platform that provides practitioners with a set of software and tools to standardise and streamline data collection, analysis, and reporting to support a broad range of conservation management activities, including law enforcement, biodiversity conservation, and natural resources use.\n2. The platform includes several related resources and tools: SMART 7 (main tool for data management), SMART Mobile (mobile data collection), SMART Collect (citizen science and community reporting), SMART Connect (data integration), Supporting training and technical manuals, Case studies and webinars, Resources for various supporting plugins (eg, an R plugin)",
    "Typical_Use": "1. Monitoring of patrolling and law enforcement by PCA rangers\n2. Data collection and monitoring of infractions and other information relevant to management (e.g., poached carcasses)\n3. Monitoring of the state of biodiversity in support of PCA management",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "1. Standard PC (Linux/Mac or Windows), mobile, and shapefiles for PA boundaries to use the SMART software\n2. Handheld GPS sets and skills to use them\n3. Data collection, management, and processing skills\n4. Financial resources for maintenance and replacement of equipment\n5. General patrol capacity (including trained staff, equipment, and infrastructure) and adaptive management considerations to conduct law enforcement\n6. Species identification skills/resources (for biodiversity monitoring applications)",
    "Strengths": "1. Open source and freely available in many languages\n2. Scalable and customisable to various locations and contexts\n3. Integration of software, standards, training materials, planning and evaluation functions, analysis and reporting\n4. Standardisation for all aspects of law enforcement monitoring\n5. Extensibility through plug-ins\n6. Community platform for mutual learning\n7. Does not require extensive IT/GIS expertise",
    "Weaknesses": "1. Complex with many components, will require time and training to build competence in use (has 11 training modules)\n2. Other OpenROSA and XLSForm-based mobile data collection tools (eg, KoBo Toolbox, (geo) ODK) not supported\n3. Data security not yet addressed in SMART in spite of sensitivity of many SMART results",
    "Reference": "SMART Partnership. (2024) SMART, Website accessed on 2 Dec 2024 at",
    "Versions_and_modifications": "Version 1.0.0 was released in 2013; since then, it has been continuously updated. Current version: 7.5.9 (2024)",
    "REVIEWS": null,
    "Documented_Experience": "1. SMART Annual Report 2022 (includes six case studies)\n2. Featured case studies on the SMART website. 2\n3. Experiences from German development cooperation\n4. PANORAMA-SOLUTIONS: SMART A digital monitoring system for effective management of protected areas, Intersectoral Collaboration and Conservation Technology Pipelines to Combat Biodiversity Loss in Protected and Conserved Areas of Vietnam, SMART for Effective Law Enforcement and Wildlife Monitoring in the Sundarbans Mangrove Forest, Bangladesh, Catalyzing Community-led Conservation to Reduce Deforestation and Biodiversity Loss through an Integrated Ecosystem Approach, Integration of local knowledge in park management, SMART approach to improve law enforcement in protected areas, SMART for improved protected area management in Vietnam",
    "RELATED RESOURCES / FURTHER READING": "1. SMART 7 training manual and modules\n2. SMART Webinar Getting started with SMART\n3. SMART Marine Webinar: Implementing SMART in the Marine Environment",
    "route": "49"
  },
  {
    "category": "3.6.3 Biodiversity Monitoring and Surveillance Tools",
    "headingText": "Tool 50 : EarthRanger",
    "type": "Integrated software solution",
    "Purpose": "Provides management authorities with real-time, spatially explicit data from various sources, and analytical tools for monitoring and surveillance of protected areas",
    "Structure_and_function": "1. EarthRanger is an application that combines three fundamental data types: (1) observations, the time-sequential set of linked measurements from a given device; (2) events, singular measurements recorded by a human or device; (3) spatial layers, vector spatial data.\n2. EarthRanger uses an application programming interface, Gundi, which enables data integration from multiple external sources and data collection devices, such as apps, cameras or sensors.\n3. EarthRanger’s web interface provides a rich set of tools for data visualisation, collection and editing.\n4. A mobile application, particularly for offline data collection, complements the system.\n5. With these structural features the platform: provides real-time updates on key metrics, such as wildlife location, ranger patrol activities, and potential threats (e.g. poaching); offers mapping and GIS (Geographical Information Systems) tools to visualize data; includes tools for processing and analysing data to generate insights such as trend analyses, and creates customizable reports for stakeholders.",
    "Typical_Use": "1. Informing conservation-related operational decisions.\n2. Used by ecologists and biologists to study wildlife and habitats, and to advocate for their protection.\n3. Visualizing threats to enhance anti-poaching and security operations.\n4. Scientific research.\n5. Reducing human-wildlife conflicts with timely alerts, incident tracking and analysis of migration corridors.\n6. Identifying infrastructure repair and maintenance needs.",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Depending on objectives: small projects to government-wide systems",
    "Skill_And_Resources_Required": "1. EarthRanger is cloud-based, requires only a computer or a mobile device with internet connection and can be accessed via app or browser.\n2. An End-User Licence Agreement needs to be concluded with The Allen Institute for Artificial Intelligence (Ai2)\n3. Deploying EarthRanger entails extensive configuration and orchestration to deploy the core application, API and Web application using multiple services, however, AI2 provides free set-up, deployment and hosting of EarthRanger for conservation, ecological monitoring and protected area management.\n4. No specialized IT knowledge needed for basic operation and management\n5. IT knowledge might be needed to use and incorporate data from different sources or further analysis.",
    "Strengths": "1. EarthRanger is free to use\n2. Provides a unified, live view of data from multiple sources on an intuitive map, enabling real-time decision-making\n3. Enables real-time monitoring of vast tracts of land with limited resources\n4. EarthRanger is device-agnostic, supporting integration with more than 100 leading hardware, data services, and software providers, such as SMART, allowing users to choose the best tools for their specific conservation needs\n5. Through the mobile offline version, rangers can use the platform in remote areas, making it practical for field operations\n6. Integrates satellite services like Skylight, NASA’s FIRMS, and Global Forest Watch\n7. Supports data export in multiple formats and offers APIs for custom development using tools like R, PowerBI or Python\n8. A comprehensive set of training material is freely available on the EarthRanger website in English, Spanish and French\n9. Level of data security, sovereignity and access are flexibly adjustable to needs of the user\n10. Widely used\n11. Wide array of topics can be covered: tracking ranger movements, animal monitoring, human-wildlife conflicts, invasive alien species, illegal fishing, deforestation, encroachment, poaching incidences",
    "Weaknesses": "1. While the system is offline-capable, full functionality relies on periodic internet access for data syncing\n2. While being device and data agnostic is an asset, it can complicate device setup, integration, and ongoing diagnostics, requiring specialized knowledge for each compatible system\n3. The accuracy and utility of EarthRanger relies heavily on the quality and consistency of external data sources like satellites, sensors, and manual inputs. Poor data quality can hinder decision-making\n4. Managing and maintaining compatibility with a wide array of hardware and software can be resource-intensive, especially for organizations with limited technical support\n5. Despite having robust security features, including user access controls and data encryption, some aspects should be discussed with the software company to ensure data protection regulations are complied with\n6. The End User Licence Agreement and Data Privacy Policy should be checked carefully by users whether required data sharing arrangement are compliant with own data security policies and those legally applicable in the country",
    "Reference": "Allen Institute for AI EarthRanger – Real-time data platform for protected area management. Accessed on 25 July 2025. Available at",
    "Versions_and_modifications": "Continually updated",
    "REVIEWS": null,
    "Documented_Experience": "1. Success Stories - EarthRanger\n2. PANORAMA-SOLUTIONS: Digitising Data Collection for Enhanced Wildlife Management, Integrated technology platform to support conservation – protecting wildlife and people",
    "RELATED RESOURCES / FURTHER READING": "1. Training Material EarthRanger Training Registration - EarthRanger Support also in French and Spanish\n2. Wall et al. (2024). EarthRanger: An open-source platform for ecosystem monitoring, research and management. Methods in Ecology and Evolution. Access via",
    "route": "50"
  },
  {
    "category": "3.6.3 Biodiversity Monitoring and Surveillance Tools",
    "headingText": "Tool 51 : A framework for monitoring biodiversity in protected areas and other effective area-based conservation measures: Concepts, methods and technologies",
    "type": "Guidelines and framework",
    "Purpose": "Guidance on developing biodiversity monitoring programmes in protected areas and other effective area-based conservation measures (OECMs)",
    "Structure_and_function": "1. Guidance document that provides protected and conserved area (PCA) managers with general orientations as well as a step-by-step framework to develop long-term biodiversity monitoring programmes in protected areas and OECMs that support improved management outcomes.\n2. The publication has eight main parts: Chapter 1. Introduction, Chapter 2. Preparatory phase, Chapter 3. Conceptual phase, Chapter 4. Implementation phase, Chapter 5. Re-evaluation phase, Chapter 6. General considerations, Chapter 7. A review of methods and technologies to implement efficient and effective biodiversity monitoring programmes, Chapter 8. Synthesis: A new age of biodiversity monitoring\n3. It enables PCA managers to understand the elements and functions of a monitoring system needed for adaptive management.\n4. It helps managers, technical experts, and stakeholders to jointly reflect on site-specific monitoring needs and come to agreements on the scope and design of a suitable and effective system.",
    "Typical_Use": "Biodiversity monitoring programme development for management purposes",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "1. Scientific knowledge on biodiversity conservation, taxonomy, and ecosystems to select relevant indicators and features, or access to relevant experts\n2. Knowledge about sampling methods, including for data collection, or access to relevant experts\n3. Stakeholder engagement skills for a collaborative approach to support implementation\n4. Data management and analysis skills to analyse the data, or access to relevant experts\n5. Monitoring resources such as technical devices, monitoring equipment, laboratories, and vehicles\n6. Funding to support implementation",
    "Strengths": "1. Provides a clear, step-by step framework\n2. Provides an overview of various monitoring methods and considerations, including benefits and limitations\n3. Includes case studies from across the world\n4. Includes practical tools and considerations, such as checklists and worksheets\n5. Includes additional considerations for efficiency and effectiveness",
    "Weaknesses": "1. May be too technical for PCA managers with limited expertise in biodiversity research methods\n2. The guidance for monitoring methods, sampling, and analysis are presented as summaries and are not detailed; additional resources will need to be consulted\n3. The case studies do not follow a clear and consistent structure, which makes it more difficult to compare the monitoring methods",
    "Reference": "Dalton, D., Berger, V., Kirchmeir, H., Adams, V., Botha, J., Halloy, S., Hart, R., Švara, V., Torres Ribeiro, K., Chaudhary, S. & Jungmeier, M. (2024). A framework for monitoring biodiversity in protected areas and other effective area-based conservation measures: Concepts, methods and technologies. IUCN WCPA Technical Report Series No. 7, Gland, Switzerland: IUCN.",
    "Versions_and_modifications": null,
    "REVIEWS": null,
    "Documented_Experience": "Includes examples within the publication to illustrate aspects of the framework",
    "RELATED RESOURCES / FURTHER READING": "1. Tool 48 Community-based monitoring, reporting and verification know-how: sharing knowledge from practice\n2. Tool 49 Spatial monitoring and reporting tool (SMART)\n3. Werner, F., Gallo-Orsi, U. (2016): Biodiversity Monitoring For Natural Resource Management. An Introductory Manual, Dhaka: GIZ. Also available in Spanish and French.",
    "route": "51"
  },
  {
    "category": "3.6.4 COSTS, BENEFITS AND SOCIAL IMPACT",
    "headingText": "Tool 52 : Protected Areas Benefits Assessment Tool + (PA-BAT+): A tool to assess local stakeholder perceptions of the flow of benefits from protected areas",
    "type": "Assessment tool",
    "Purpose": "Structured approach to collect and assess information from stakeholders on the overall benefits of protected areas",
    "Structure_and_function": "1. Assessment tool that provides PA management agencies, funding agencies, and non-government organisations (NGOs) with a practical approach to evaluate the benefits of PAs by conducting structured workshops with stakeholder groups.\n2. The publication has four main parts: 1. What is the PA-BAT+, 2. The PA-BAT+ methodology, 3. Using and communicating the results, 4. Case studies\n3. The Appendices contain a background information data sheet and detailed guidance on PA-BAT+ questions and stakeholder responses.",
    "Typical_Use": "1. Management planning\n2. Funding mechanism identification\n3. Awareness building amongst stakeholders",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "1. At least two external personnel (i.e., not PA staff) with knowledge and skills related to PAs, stakeholder engagement, facilitation, and report writing\n2. Financial resources, necessary documentation (e.g., letter of support, invitations, etc.), and technology (e.g., projector, laptop with Microsoft PowerPoint, microphones, etc.) (or suitable alternatives) to organise the workshop",
    "Strengths": "1. Provides a clearly structured process to obtain an overview of the benefits of PAs with input from multiple stakeholders with tangible results\n2. Contains comprehensive, practical, and detailed information on implementation, analysis, and communication, including “hints and tips” in separate boxes and additional information in the Appendices\n3. Flexible and adaptable to different contexts, and can also be applied to other effective area-based conservation measures (OECMs)\n4. Includes detailed case studies from around the world",
    "Weaknesses": "1. Based on a workshop methodology, which could be subject to bias if more dominant participants overtake discussions, unless the facilitators are skilled\n2. Limited number of case studies and they are based on the PA-BAT rather than the PA-BAT+",
    "Reference": "Ivanić, K-Z., Stolton, S., Figueroa Arango, C. and Dudley, N. (2020). Protected Areas Benefits Assessment Tool + (PA-BAT+): A tool to assess local stakeholder perceptions of the flow of benefits from protected areas. Gland, Switzerland: IUCN. xii + 84 pp.",
    "Versions_and_modifications": "1. Protected Area Benefit Assessment Tool (PA-BAT) (2009)\n2. As described in the PA-BAT+ document, the key differences between the PA-BAT and the PA-BAT+ are: The PA-BAT+ was developed for use in workshops with local communities and other stakeholders living in or around protected and conserved areas; The complexity of data on individual benefits outlined in the datasheets of the 2009 PA-BAT has been simplified in the PA-BAT+ to fit the day-long or half-day long workshop approach, with the focus shifting to gathering input from local people rather than the detailed data suggested in the original version\n3. The original PA-BAT can still be used if it better suits the data requirements of a project.",
    "REVIEWS": null,
    "Documented_Experience": "1. Case studies are provided in the publication [for PA-BAT]\n2. Applicability of the PA-BAT+ in the evaluation of values of urban protected areas",
    "RELATED RESOURCES / FURTHER READING": "1. PA-BAT is included in Tool 54\n2. Tools for measuring, modelling, and valuing ecosystem services: guidance for Key Biodiversity Areas, natural World Heritage sites, and protected areas",
    "route": "52"
  },
  {
    "category": "3.6.4 Costs, Benefits and Social Impact",
    "headingText": "Tool 53 : Social Assessment for Protected and Conserved Areas (SAPA): Methodology manual for SAPA facilitators",
    "type": "Methodology and manual",
    "Purpose": "Framework and guidance for assessing the social impacts of PCAs and related conservation and development activities",
    "Structure_and_function": "1. Publication that first introduces PCA managers, communities, and other stakeholders to the SAPA methodology, and then provides facilitators with step-by-step guidance to conduct the SAPA to assess social impacts of PCAs on local people.\n2. It aims to increase and more equitably share positive social impacts and reduce negative ones.\n3. The publication has two main sections with several sub-sections: Section A: Introducing SAPA (1. Background to SAPA, 2. Understanding SAPA, 3. SAPA methodology: an overview); Section B: Step-by-step guidance (1. Phase 1: Preparing, 2. Phase II: Scoping, 3. Phase III: Information gathering, 4. Phase IV: Assessing, 5. Phase V: Taking action)\n4. The annexes contain terms of reference for SAPA facilitators, templates, and workshop agendas.",
    "Typical_Use": "1. Assessment of the positive and negative social impacts of PCAs on local people\n2. Generation of recommendations for concrete action by PCA managers and stakeholders how negative impacts of a PA can be reduced or mitigated and positive impacts can be enhanced and benefits shared more equitably",
    "Additional_Potential_Uses": null,
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "1. Financial resources to conduct the process, which is estimated to cost between US$5,000 to US$15,000 per site\n2. Available time and capacity to conduct the process, which takes a few months to complete\n3. Access to facilitators to form a SAPA facilitation team, consisting of 3–6 facilitators with an even gender balance\n4. The team should include at least two of the following: staff of the PCA management authority, members of local communities, staff of local and/or national NGOs, staff of other key stakeholders, or researchers from universities\n5. The team as a whole should have the following: social surveys skills and experience, community meeting facilitation skills, PCA knowledge and experience, knowledge of community activities linked to PCAs, and appropriate language skills to engage with communities",
    "Strengths": "1. Low-cost application\n2. Applicable to any governance type, management category, and ecological context\n3. Provides background information as well as detailed and specific step-by-step guidance\n4. Provides helpful supporting resources (terms of reference, templates, and agendas) for practical implementation in the annexes",
    "Weaknesses": "1. The SAPA process is relatively time-consuming as it takes a few months to conduct\n2. Has detailed requirements for the SAPA facilitation team, which may make it difficult to find suitable facilitators\n3. Document does not include case studies",
    "Reference": "Franks, P., Small, R. and Booker, F. (2018). Social Assessment for Protected and Conserved Areas (SAPA) Methodology manual for SAPA facilitators. Second edition. IIED, London.",
    "Versions_and_modifications": "The first edition was published in 2016",
    "REVIEWS": null,
    "Documented_Experience": "Research reports with case studies: Franks, P., & Small, R. (2016). Understanding the social impacts of protected areas: a community perspective. IIED Research Report. IIED, London.; Franks, P., Booker, F., Small, R., Nzilani, J., Niwamanya, R. and Pinto, R. (2021). Assessing and improving the social impacts of protected areas: case studies from Kenya and Uganda. IIED, London. Available at; PANORAMA-SOLUTIONS: Enhancing Community Resilience against the impacts of COVID-19 in Southern Kenya",
    "RELATED RESOURCES / FURTHER READING": "Franks, P., Roe, D., Small, R., Schneider, H. (2014). Social Assessment of Protected Areas: Early Experience and Results of a Participatory, Rapid Approach. IIED Working Paper. IIED, London.; Further resources available on the IIED website",
    "route": "53"
  },
  {
    "category": "ASSESSMENT, MONITORING, EVALUATION",
    "headingText": "Tool 54 : Tools for measuring, modelling, and valuing ecosystem services: guidance for Key Biodiversity Areas, natural World Heritage sites, and protected areas",
    "type": "Guidelines",
    "Purpose": "Best practice guidance on selecting ecosystem service (ES) assessment and valuation methods",
    "Structure_and_function": "Guidance document that provides practitioners with reasons for assessing ecosystem values and information on nine existing tools to measure or model ES in Key Biodiversity Areas (KBAs), natural World Heritage sites (WHS), and PAs to support decision making. The publication has five main parts: 1. Introduction 2. Overview of Key Biodiversity Areas, natural World Heritage sites, and protected areas 3. Why measure, model, or value ecosystem services delivered by sites? 4. Comparison of ecosystem services tools 5. Summary: Key differences between tools. The annexes contain additional supporting information and case studies on the nine tools, as well as additional tools.",
    "Typical_Use": "Decision making for the preparation of ES assessments and valuations",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "1. Skills needed and application costs depend on the context and selected assessment tool (e.g., written vs. computer-based modelling) 2. Basic data on ES will be needed in any case",
    "Strengths": "1. The nine selected tools are commonly used, freely available, and can be applied in various contexts 2. Contains comprehensive descriptions and classifications of the featured methods and tools",
    "Weaknesses": "1. The information presented may not be sufficient for non-experts to make decisions 2. Does not emphasise that ES assessments should be closely linked to policy questions",
    "Reference": "Neugarten, R.A., Langhammer, P.F., Osipova, E., Bagstad, K.J., Bhagabati, N., Butchart, S.H.M., Dudley, N., Elliott, V., Gerber, L.R., Gutierrez Arrellano, C., Ivaníc, K.-Z., Kettunen, M., Mandle, L., Merriman, J.C., Mulligan, M., Peh, K.S.-H., Raudsepp-Hearne, C., Semmens, D.J., Stolton, S., Willcock, S. (2018). Tools for measuring, modelling, and valuing ecosystem services: Guidance for Key Biodiversity Areas, natural World Heritage Sites, and protected areas. Gland, Switzerland: IUCN. x + 70pp.",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Links to case studies are provided in the publication",
    "RELATED RESOURCES / FURTHER READING": "Comprehensive compilation of ES assessment tools and methods: ValuES Database",
    "route": "54"
  },
  {
    "category": "ASSESSMENT, MONITORING, EVALUATION",
    "headingText": "Tool 55 : Integrated Valuation of Ecosystem Services and Tradeoffs (InVEST®)",
    "type": "Approach, method and software models",
    "Purpose": "Mapping and valuing ecosystem goods and services across spatial scales to inform decision making",
    "Structure_and_function": "InVEST® is a suite of free, open-source software models used to map and value the goods and services from nature that sustain and fulfil human life. It provides managers of natural resources with an effective tool for balancing environmental and economic goals. The models allow to assess quantified trade-offs associated with alternative management choices and to identify areas where investment in natural capital can enhance human development and conservation. The toolset includes distinct ecosystem service models designed for terrestrial, freshwater, marine, and coastal ecosystems, as well as a number of “helper tools” to assist with locating and processing input data and with understanding and visualizing outputs. These models are packaged in a user interface called InVEST Workbench. It is complemented by a User Guide.",
    "Typical_Use": "Decision making on land use (often involving multiple land use options) based on the impact of alternative land use scenarios and trade-offs on ecosystem service provision and the benefits derived from them by various actors",
    "Level_Of_Application": "Site-level",
    "Skill_And_Resources_Required": "1. Required resources for applying the method are dependent on data availability, available expertise for using the InVEST models and the scale of stakeholder process required for analysing the issue of interest 2. The InVEST software is free of charge. Hiring experts with GIS skills and knowledge of using InVEST is likely to be the main cost influencing factor 3. Basic to intermediate skills in GIS are required",
    "Strengths": "1. Geared towards real decision-making processes – not just an academic method 2. Tiered design allows the use of simple to more complex models based on availability of data and expertise 3. Yields suggestions for optimisation and trade-offs 4. InVEST is open source and available for free. Compatibility of most modules with free GIS software 5. Extensive collection of background materials, trainings and tutorials available 6. Regularly updated and expanded with new models",
    "Weaknesses": "1. Quality and availability of input data can be an issue and can influence the quality of results 2. Experience and expertise in using InVEST can influence the credibility of results 3. Processing and interpreting results can be difficult for beginning users 4. Some models may be oversimplified for a particular purpose. In this case it is recommended people use alternative ecosystem service models such as Soil and Water Assessment Tool (SWAT) in combination with InVEST",
    "Reference": "Natural Capital Project, 2025. InVEST 0.0. Stanford University, University of Minnesota, Chinese Academy of Sciences, The Nature Conservancy, World Wildlife Fund, Stockholm Resilience Centre and the Royal Swedish Academy of Sciences.",
    "Versions_and_modifications": "Various updates since first release in 2007. Current version is 3.14.3. (2024). Urban InVEST: Suite of models focused on incorporating the value of nature into urban design:",
    "REVIEWS": "NA",
    "Documented_Experience": "See InVest publication database for a list of publications using InVEST and other Natural Capital Project software. PANORAMA-SOLUTIONS: 1. Applying ecosystem-based disaster risk reduction (Eco-DRR) in Integrated Water Resource Management (IWRM) in DRC 2. Valuating climate adaptation options on Placencia Peninsula",
    "RELATED RESOURCES / FURTHER READING": "1. InVest downloads, user guides, and data sources 2. InVest models 3. InVest tutorial video series 4. Trainings and tutorials",
    "route": "55"
  },
  {
    "category": "ASSESSMENT, MONITORING, EVALUATION",
    "headingText": "Tool 56 : Cultural and spiritual significance of nature: guidance for protected and conserved area governance and management",
    "type": "Guidelines",
    "Purpose": "Providing guidance on how to reflect the cultural and spiritual significance of nature in integrated and holistic approaches for the governance and management of protected and conserved areas (PCAs)",
    "Structure_and_function": "Guidance document that provides PCA managers, planners, policy makers, and all stakeholders, with principles and guidelines to increase the prominence of the cultural and spiritual significance of nature in PCA governance and management. The publication has five parts: Part 1: About these guidelines, Part 2: The context, Part 3: Cultural and spiritual significance of nature, Part 4: Principles, guidelines and examples, Part 5: Case studies. Part 4 being the main part presents 41 guidelines, each illustrated by an example. They are grouped under 12 themes based on six overarching principles. The principles are: 1. Respect diversity 2. Build diverse networks 3. Ensure safety and inclusivity 4. Account for change 5. Recognise rights and responsibilities 6. Recognise nature-culture linkages.",
    "Typical_Use": "1. Governance and management planning for PCAs 2. Reflection and consultation among stakeholders concerned with nature-culture linkages to establish common ground for collaboration",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "1. Stakeholder engagement and cultural sensitivity skills to build relationships with diverse groups of relevant stakeholders 2. Communication and mediation skills to support consensus building and conflict resolution 3. Knowledge of cultural and spiritual values, including indicators 4. Knowledge of free, prior, and informed consent (FPIC) requirements to support participatory processes and information sharing 5. Value assessment skills and access to relevant data and materials to assess and document the cultural and spiritual significance of nature (or access to relevant experts) 6. Culturally-inclusive planning and management skills for PCAs 7. Monitoring and evaluation skills for cultural and spiritual values to assess the effectiveness of measures in PCAs 8. Interpretation and education skills to communicate the cultural and spiritual significance of nature to a wider audience 9. Financial resources for implementation",
    "Strengths": "1. Provides comprehensive orientation regarding cultural and spiritual values and concepts such as significance-led conservation 2. Offers a comprehensive overview on integrating the cultural and spiritual significance of nature into PCA governance and management 3. Contains clearly presented guidelines that include a supporting example for each 4. Contains detailed and structured case studies from around the globe with best practices and key lessons included",
    "Weaknesses": "There is limited information on strategies to implement the 41 individual guidelines beyond the example provided for each",
    "Reference": "Verschuuren, B., Mallarach, J-M., Bernbaum, E., Spoon, J., Brown, S., Borde, R., Brown, J., Calamia, M., Mitch ell, N., Infield, M. and Lee, E. (2021). Cultural and spiritual significance of nature. Guidance for protected and conserved area governance and management. Best Practice Protected Area Guidelines Series No. 32, Gland, Switzerland: IUCN. XVI + 88pp.",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are provided in the publication",
    "RELATED RESOURCES / FURTHER READING": "Mallarach, J.-P. (ed.) (2008). Protected Landscapes and Cultural and Spiritual Values. Volume 2 in the series Values of Protected Landscapes and Seascapes, IUCN, GTZ and Obra Social de Caixa Catalunya. Kasparek Verlag, Heidelberg",
    "route": "56"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 57 : Governance of protected areas: from understanding to action",
    "type": "Guidelines",
    "Purpose": "Best practice guidance on governance in PAs",
    "Structure_and_function": "Guidance document that provides PA practitioners, Indigenous Peoples and local community representatives, and other stakeholders and interested parties with concepts and practical guidance, including frameworks, to enhance governance capacities in PAs. The publication has two main parts with several sub-sections: Part 1: Understanding governance, Part 2: Towards effective action. Additionally, the publication has three annexes in a separate document: 1. DOs and DON’Ts in recognising and supporting Indigenous Peoples’ and Community Conserved Territories and Areas (ICCAs) 2. A group exercise to examine and discuss governance quality 3. Suggested indicators for monitoring governance quality",
    "Typical_Use": "1. Governance assessments and evaluations to improve effectiveness, inclusiveness, and equitability of PAs 2. Policy, legal, and regulatory framework revisions and adaptations",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "The skills and resources required depend on the purpose of use and scope of the assessment: 1. For a participatory governance assessment, it will be useful to have a small team comprising trusted individuals with good communication, convening, and stakeholder engagement skills to design and facilitate the process 2. A system-level assessment needs to draw on spatial data management expertise. The process will need a convening agency and resources for workshops and potentially for data gathering or mapping work",
    "Strengths": "1. Comprehensive clarification of concepts illustrated by examples based on a wide range of experiences around the world 2. Provides broad guidance for PA governance assessments that can be adapted to different needs and purposes 3. In line with international policies provided by the Convention on Biological Diversity",
    "Weaknesses": "1. Assessment methodology needs adaptation to specific contexts for practical application 2. Suggested comprehensiveness of assessments can seem overwhelming",
    "Reference": "Borrini-Feyerabend, G., Dudley, N., Jaeger, T., Lassen, B., Pathak Broome, N., Phillips, A., and Sandwith, T. (2013). Governance of Protected Areas: From understanding to action. Best Practice Protected Area Guide lines Series No. 20, Gland, Switzerland: IUCN. xvi + 124pp.",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are provided in the publication. Experiences from German development cooperation in chapter 4.1 and chapter 5.3",
    "RELATED RESOURCES / FURTHER READING": "1. Borrini-Feyerabend, G., Bueno, P., Hay-Edie, T., Lang, B., Rastogi, A., and Sandwith, T. (2014). A primer on governance for protected and conserved areas, Stream on Enhancing Diversity and Quality of Governance, 2014 IUCN World Parks Congress. Gland, Switzerland: IUCN. 2. Convention on Biological Diversity. (2018). Protected and conserved areas governance in the Convention on Biological Diversity: A review of key concepts, experiences, and sources of guidance. Subsidiary Body on Scientific, Technological and Technical Advice, CBD/SBSTTA/22/INF/8. Montreal: CBD. 3. Convention on Biological Diversity. (2018). Decision adopted by the Conference of the Parties to the Con vention on Biological Diversity 14/8: Protected areas and other effective area-based conservation measures. Sharm El-Sheikh: CBD. 4. IUCN, World Commission on Protected Areas (WCPA) and Assurance Services International (ASI). (2019). IUCN Green List of Protected and Conserved Areas: User Manual, Version 1.2. Gland, Switzerland: IUCN.",
    "route": "57"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 58 : Governance Assessment of Protected Areas (GAPA)",
    "type": "Methodology manual for process facilitators",
    "Purpose": "Multi-stakeholder-led methodology for assessing the effectiveness, equity and sustainability of governance within protected areas and other conserved areas (CAs)",
    "Structure_and_function": "Collection of methods and tools consisting of two main sections and an extensive list of annexes. Section A serves as an introduction to GAPA and contains background information on governance and key concepts that underpin the methodology. Section B is a step-by-step guidance which outlines the different phases of GAPA: Preparation (I), Scoping (II), Information Gathering (III), Assessing (IV), Taking Action (V). Based on IUCN’s framework of governance principles and considerations GAPA presents 11 principles of good PA/ CA governance which encompass the core principles of participation, transparency, accountability as well as mitigation of negative impacts and benefit sharing. The GAPA methodology uses a combination of i) key informant interviews and focus group discussions to identify the governance strengths and chal-lenges and ideas for action and ii) stakeholder workshops to discuss and validate the results and review the ideas for action to improve the situation. There is an optional extra: iii) a site-level governance scorecard to provide a quantitative assessment of PA/CA-related governance issues and the diversity of views on these issues within and across communities. A variety of tools can be found in the annex, including assessment plans, workshop agendas, templates for stakeholder analysis, communications strategy, action planning and progress monitoring as well as resources for information gathering and reporting.",
    "Typical_Use": "1. as a health check to determine governance strengths and challenges and identify issues that need attention 2. as a diagnostic to understand the underlying causes of challenges and identify actions that could improve the situation 3. and to establish a baseline for monitoring changes in governance over time 4. Preparation for achieving Green List standards (and certification) in the governance dimension",
    "Level_Of_Application": "PAs and other CAs: Focused on site level, but able to contribute to system-level governance assessment",
    "Skill_And_Resources_Required": "1. Prior experience of facilitating group discussions and conducting interviews 2. Third party technical support such as an in-country NGO, university or consulting firm with some social research expertise will be beneficial",
    "Strengths": "1. Universally applicable to PAs of any governance type and management category 2. Multi-stakeholder: engaging all key actors determined by stakeholder analysis 3. Self-assessed: conducted by stakeholders, not external experts 4. Socially differentiated and able to capture different social groups’ perspectives 5. Action-oriented: generating ideas for action to address identified challenges 6. Standardised, yet adaptable: using the same process, good governance principles and methods, yet able to focus on a site’s specific priorities",
    "Weaknesses": "1. Due to its recency, GAPA remains work in pro gress. At the time of publishing the toolkit, the final action phase which provides a structured approach to applying results and reviewing progress is still being tested and developed at different sites. 2. Furthermore, a multi-stakeholder approach like GAPA will only work under certain conditions and needs strong, impartial facilitation. 3. In situations where in-depth governance assessment is neither advisable nor feasible, IIED’s Social Assessment for Protected and Conserved Areas methodology (SAPA) could be more adequate (cf. Related resources)",
    "Reference": "Booker F and Franks P (2019). Governance Assessment for Protected and Conserved Areas (GAPA). Methodology manual for GAPA facilitators. IIED, London. Accessed on 13 March 2025",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "So far, the methodology has been applied at ten different sites across five countries: Bangladesh, the Philippines, Kenya, Uganda, and Zambia. Six of these case-studies from Bangladesh, Kenya, Philippines and Uganda are documented in the IIED Working Paper on the same subject (cf. Related resources). PANORAMA-SOLUTIONS: 1. Integration of the Batwa cultural values to save world mountain gorillas at Bwindi using GAPA 2. Enhancing Governance and Conservation in biodiversity protected area management",
    "RELATED RESOURCES / FURTHER READING": "1. Franks, P and Booker, F (2018). Governance Assessment for Protected and Conserved Areas (GAPA): Early experience of a multi-stakeholder methodology for enhancing equity and effectiveness. IIED Working Paper, IIED, London. 2. Franks P, Small R, and Booker F (2018). Social Assessment for Protected and Conserved Areas (SAPA). Methodology Manual for SAPA Facilitators. IIED, London. 3. Tool 53 SAPA 4. Tool 60 SAGE",
    "route": "58"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 59 : Enabling Effective and Equitable Marine Protected Areas - Guidance on Combining Governance Approaches",
    "type": "Guidance",
    "Purpose": "The Guide provides evidence-based advice on how to govern marine protected areas to promote conservation and share sustainable marine resources",
    "Structure_and_function": "The Guide provides guidance for implementing an integrated, incentives-based governance strategy that can combine the roles of national governments, local communities, and market schemes (by using economic and property rights approaches) to enhance the effectiveness of marine protected areas. Technical information is presented in the MPA Governance Guide. This is complemented by a Case Study Compendium of 34 marine protected area (MPA) case studies from around the world covering a variety of MPA types, including no-take, multiple-use, small, large, remote, private, government-led, decentralized and community-led protected areas. They highlight different governance approaches, challenges faced, and solutions implemented to achieve conservation objectives. Apart from introductory chapters on governance generally and in marine settings in particular, the guide presents a step-wise approach for setting up a Marine Protected Area Governance (MPAG) framework based on five categories of incentives: legal, knowledge, economic, participation and communication.",
    "Typical_Use": "1. Planners, decision-makers and practitioners engaged in MPA development and implementation 2. Stakeholders wanting to improve their general understanding of MPA governance 3. Managers and stakeholders wanting to assess the current situation of their MPA and reflect on challenges, needs and potential solutions as part of an adaptive management cycle",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "1. Knowledge of the main stakeholders, their interests/mandates and relationships 2. General guidance needs to be translated to fit a specific context",
    "Strengths": "1. Deep dive into governance incentives 2. Fills niche with focus on governance of MPAs 3. Combination of technical information and case study experiences 4. Collection of incentives with examples provided in the annex can serve as inspiration",
    "Weaknesses": "1. Rather high-level document. Needs to be translated into process and action when applying to a specific MPA 2. The underlying governance theory, categorisation into three main approaches (state/market/ people) and their focus on incentives for human behaviour are not referenced",
    "Reference": "United Nations Environment Programme (2019) Enabling Effective and Equitable Marine Protected Areas: Guidance on Combining Governance Approaches. Accessed on 25 July 2025. Available at",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case Study Compendium:",
    "RELATED RESOURCES / FURTHER READING": "The guide consists of two documents: 1. the MPA Governance Guide 2. the Case Study Compendium. Marine protected areas: Securing Benefits for Sustainable Development (Frontiers, 2017)",
    "route": "59"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 60 : Site-level assessment of governance and equity (SAGE)",
    "type": "Methodology",
    "Purpose": "1. To jointly self-assess the social impacts, governance, and equity of conservation efforts among stakeholders and rightsholders. 2. To inform reporting on protected and conserved areas (PCA) governance and equity at national and global levels",
    "Structure_and_function": "SAGE is a guiding framework (including a manual for facilitators, and a data entry and analysis tool) for a facilitated stakeholder process based on (a selection of) 10 principles in a workshop setting with two parts: 1. In the first part, different stakeholder/rightsholder/actor groups complete the SAGE questionnaire in their groups. The SAGE questionnaire captures qualitative information, including specific governance challenges identified by various stakeholders, reasons for differences in perspective, and suggested actions to address the challenges. 2. In the second part, these actor groups come together to share their findings and their ideas for actions to improve governance and equity. Such a workshop can take one to three days, depending on how many of the ten principles are covered and the time needed for discussion.",
    "Typical_Use": "Assessing the status of governance and equity, planning actions to improve, and monitoring progress",
    "Level_Of_Application": "Typically, site-level - focused on one protected or conserved area (PCA)",
    "Skill_And_Resources_Required": "1. Identification of all relevant stakeholders and financial means to allow them to participate in the workshops 2. Excellent facilitation skills to conduct conflict-sensitive stakeholder workshops considering participants’ technical background, local conditions, and cultural settings including gender-sensitivity and inclusiveness of typically marginalized groups",
    "Strengths": "1. Uses a simple framework of ten equitable governance principles 2. The stakeholder-led and interactive process builds trust and gives Indigenous Peoples and local communities a strong voice",
    "Weaknesses": "1. Implementation of actions developed requires funding and strong initiative to follow through with them 2. There is no mechanism to assess if and how agreed actions are being implemented and show an impact",
    "Reference": "International Institute for Environment and Development (2023) SAGE Version 2.0 – Tool for improving governance, equity and nature conservation. Accessed on 25 July 2025. Available at",
    "Versions_and_modifications": "This description refers to SAGE version 2.0 (2023), which changed its focus from methodology development (version 1.0, 2019) to supporting scaling up",
    "REVIEWS": "NA",
    "Documented_Experience": "1. SAGE was piloted in 2019 in nine countries: Cambodia, Vietnam, Philippines , Chad, Cameroon, Tanzania, Zambia, Greece and the UK. 2. SAGE version 1.0 has been used in many more countries, including Bolivia, Colombia, Kenya , Côte d'Ivoire, Malawi, Lesotho, Madagascar, Mozambique, Democratic Republic of Congo, Uganda, Seychelles, Nepal and Indonesia. These assessments have covered marine and terrestrial sites that are owned and managed by state agencies, local communities, and Indigenous Peoples.",
    "RELATED RESOURCES / FURTHER READING": "1. Background on SAGE: Site-level assessment of governance and equity (SAGE) | International Institute for Environment and Development 2. SAGE is one of three tools for stakeholders and rightsholders to themselves assess the social impacts, governance, and equity of their conservation efforts. The other two tools are: a) Social assessment for protected and conserved areas (SAPA) – Tool 53 b) Governance assessment for protected and conserved areas (GAPA) – Tool 58 3. Guidance on which tool to use in which contexts 4. SAGE manual for facilitators 5. SAGE data entry and analysis tool (xlsx) 6. IIED offers a ‘SAGE Support Package’ of online training and one-to-one (1:1) guidance to provide new users of SAGE with technical support. It is available from IIED at a cost of GBP 3.000.",
    "route": "60"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 61 : Sharing power – learning-by-doing in co-management of natural resources throughout the world",
    "type": "Guideline including tool descriptions and case studies",
    "Purpose": "Supporting co-management practitioners in understanding, establishing and further developing collaborative management of natural resources in a “learning by doing” approach. It includes practical guidance and tools on how to organise, negotiate and implement co-management agreements",
    "Structure_and_function": "The guideline is divided into four parts and eleven chapters: Part I. Towards a contextual framework, Part II. Towards effective processes, Part III. Towards effective institutions, Part IV. Towards an enabling social context. Each chapter encompasses multiple case studies, amounting to 121 in total both from the global South and North. Chapters 2, 4–7, 9–11 also include 31 practical checklists on specific aspects of co-management.",
    "Typical_Use": "1. Establishing new arrangements for co-management of natural resources 2. Reviewing and adapting existing co-management arrangements. Additional potential uses: Informing development of policy and legal frameworks on co-management of natural resources",
    "Level_Of_Application": "Not specific to protected areas (PAs) but can be applied to PAs at the site level",
    "Skill_And_Resources_Required": "Skills and resources required for applying the tools presented vary",
    "Strengths": "1. Builds on vast practical knowledge on co-management processes (predominantly in PAs) around the world 2. Offers a wealth of illustrative examples 3. Provides guidance for stepwise processes and checklists for practitioners",
    "Weaknesses": "1. The comprehensiveness and wealth of information can be overwhelming 2. Although the processes and approaches described are still pertinent to any co-management arrangement, they may not fully reflect more recent developments in conservation policy",
    "Reference": "Borrini-Feyerabend, G., Taghi Farvar, M., Kothari, A., Pimbert, M., Renard, Y. (2004). Sharing Power. learn ing-by-doing in co-management of natural resources throughout of the world. The International Institute for Environment and Development (iied), The World Conservation Union (IUCN), The IUCN Commission on the Environmental, Economic and Social Policy (CEESP), The CEESP Collaborative Management Working Group (CMWG), Centre for Sustainable Development (CENESTA). 456 pp. Accessed on 27 January 2025.",
    "Versions_and_modifications": "1. First edition (2004) 2. Second edition (2007) as Earthscan publication 3. Published ebook (2013)",
    "REVIEWS": "NA",
    "Documented_Experience": "The majority of the 121 case studies are situated in PAs",
    "RELATED RESOURCES / FURTHER READING": "1. Beltrán, J. (2000). Indigenous and traditional peoples and protected areas: principles, guidelines and case studies. Gland, Switzerland: IUCN, 2000. xi, 133pp. Accessed on 27 January 2025. 2. Borrini-Feyerabend, G., A. Kothari, G. Oviedo (2004). Indigenous and Local Communities and Protected Areas: Towards Equity and Enhanced Conservation. Gland, Switzerland and Cambridge, UK: IUCN. xviii + 111 pp. Accessed on 27 January 2025.",
    "route": "61"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 62 : The Fisheries Co-Management Guidebook: Emerging Research for the Effective Management of Small-Scale Fisheries",
    "type": "Guidebook",
    "Purpose": "Assisting practitioners in understanding the science-base for successful fisheries co-management – a collaborative arrangement between a fishing community and another organization or entity to manage a fishery",
    "Structure_and_function": "The guidebook synthesizes research on fisheries co-management divided into five sections: 1. What is fisheries co-management? – defines small-scale fisheries and co-management. 2. Ethical principles – outlines ethical considerations that should form the basis of any program. 3. Fisheries management – outlines specific management strategies, ecological considerations, and how they can be applied to achieve certain objectives. 4. Social structures – discusses the social contexts and processes surrounding any co-management system. 5. Managing for impact – outlines the processes required to understand whether management is making a difference. Information is presented as a series of infographics with each infographic including reflection questions that ask the reader to imagine how they would apply this information in a small-scale fishery with which they are familiar, as well as suggested further reading.",
    "Typical_Use": "1. Get an up-to-date overview on the science-base on small-scale fisheries and small-scale fisheries co-management 2. Joint reflection by stakeholders in small-scale fisheries management and conservation on whether and how to proceed with co-management",
    "Level_Of_Application": "System level",
    "Skill_And_Resources_Required": "1. Basic understanding of interactions and interdependencies between fisheries management and protected area management 2. When applying to a specific site, mandate to include and access to new set of stakeholders",
    "Strengths": "1. Great compendium of research on the topic 2. Information is presented in a structured, well-illustrated manner and easily digestible",
    "Weaknesses": "1. No reference on how fisheries co-management can link to/be part of PA management 2. High-level summaries of a selected number of articles on the topic requires translation to fit a specific PA context",
    "Reference": "WorldFish (2023) The Fisheries Co‑Management Guidebook: Emerging research for the effective manage ment of small‑scale fisheries. Accessed on 25 July 2025. Available at",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "NA",
    "RELATED RESOURCES / FURTHER READING": "See list of references within the guideline document",
    "route": "62"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 63 : Collaborative Management Partnership Toolkit",
    "type": "Toolkit",
    "Purpose": "Collaborative Management Partnerships (CMP) are a type of public-private or public-NGO partnership used in the conservation sector to improve protected area management and support sustainable development. The toolkit is a resource guide to support the identification and establishment of such partnerships for co-management or delegated management of PAs",
    "Structure_and_function": "The publication consists of three sections: 1. The Value of Collaborative Management Partnerships describes different CMP models, their strengths and weaknesses. 2. How to Establish Collaborative Management Partnerships includes a decision-making framework for governments considering CMPs and provides information on feasibility studies, partner selection, stakeholder engagement, tendering materials, and contract development. 3. Recommendations to Sustain Collaborative Management Partnerships highlights the key factors governments and partners need to consider throughout the CMP process. The Toolkit explains and compares three different models of public-private partnership for co-managing PAs based on 24 best practice principles and case study examples from Africa. It raises awareness on the role of these partnerships for reducing the protected area funding gap, catalysing rural development, and supporting job creation.",
    "Typical_Use": "The Toolkit is designed for governments, protected area authorities and NGOs to assist with: 1. Decision-making on whether CMPs are suitable for their protected area(s) 2. Decision-making on whether a CMP is suitable to their goals, legal and organisational status 3. (Co-)designing of effective partnerships that will result in enhanced protected area management and green growth 4. Learning from real-life CMP best practices",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "To apply the Toolkit to a specific protected area, the information provided has to be translated into a case-specific process, which requires process management abilities",
    "Strengths": "1. This Toolkit is one of the most comprehensive reviews of CMPs in Africa. It serves as a reference guide for governments and implementing partners considering the establishment of CMPs to address challenges and threats to protected areas and wildlife 2. It raises awareness of CMP experiences, highlighting benefits, challenges, risks and lessons learned 3. While the case studies and lessons in the Toolkit are derived from national protected areas in Africa, it can be applied to private and community protected areas and other protected areas worldwide",
    "Weaknesses": "1. Lengthy document without links to other sections in the PDF document 2. The information in the Toolkit is generalized to fit a broad range of protected areas. Thus, applying the Toolkit to a specific protected area requires effort to specify and adapt the steps described in the Toolkit to the particular case",
    "Reference": "World Bank (2021) Collaborative Management Partnership Toolkit. Accessed on 25 July 2025. Available at",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "The Toolkit includes case studies on existing CMPs in the Central African Republic, Ethiopia, the Republic of Congo, Mozambique, Nigeria, Rwanda, South Africa, Zambia, and Zimbabwe",
    "RELATED RESOURCES / FURTHER READING": "1. Resource Guide (articles, case studies, reports and websites of relevance to CMPs) 2. Case Studies 3. Story Map Rwanda 4. Story Map Mozambique 5. Story Map Republic of Congo 6. Blog post “Collaborative management partnerships: How PPPs help advance conservation & develop ment in Africa”",
    "route": "63"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 64 : A toolkit to support conservation by Indigenous Peoples and local communities: building capacity and sharing knowledge for Indigenous Peoples’ and community conserved territories and areas (ICCAs)",
    "type": "Toolkit",
    "Purpose": "Compilation of resources on ICCAs to build capacity",
    "Structure_and_function": "Toolkit that provides civil society organisations and local communities with information and resources to help support and build the capacity of ICCAs. The document contains an introductory section (including definitions) and a compilation of methods, tools, and case examples organised in five themes, including many links to more specific tools, ordered by themes/purposes. The five key themes it includes are: 1. Documenting Presence. Provides solutions for communities to establish proof of its physical presence through various formats, such as paper claims or maps 2. Management Planning 3. Monitoring and Evaluation. Helps communities engage in monitoring efforts. Shows how evaluating progress at regular intervals, especially through the participation of community members, ensures that monitoring is locally meaningful, and can be used for adaptive learning 4. Communication. Various communication methods are presented for local organisations to draft and create their own narratives 5. Finance and values. Supports communities who govern and manage ICCAs to access appropriate resources, including finance, which are in line with their local value systems, and can help support their conservation initiatives",
    "Typical_Use": "Capacity building for effective ICCA management and governance",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "Implementation costs vary depending on the tools chosen and context. Typical use will require the capacity (in terms of network/access, logistics, facilitation, equipment, and financial resources) to conduct training and participatory planning workshops",
    "Strengths": "1. Developed specifically for use by local communities and civil society organisations 2. Clear and simple structure that is based on user needs 3. Includes case studies from around the world 4. Includes many links to more specific resources, including methodologies and online tools",
    "Weaknesses": "1. Published in 2013; hence, newer resources would not be included in this toolkit and some resource links no longer work 2. Only includes short descriptions of the tools included and does not evaluate them",
    "Reference": "Corrigan, C., Hay-Edie, T. (2013). A toolkit to support conservation by indigenous peoples and local communities: building capacity and sharing knowledge for indigenous peoples’ and community conserved territories and areas (ICCAs). Cambridge, UK: UNEP-WCMC. 72 pp.",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Case studies are included in the publication",
    "RELATED RESOURCES / FURTHER READING": "1. ICCA Consortium key resources 2. Stevens, S., Hay-Edie, T., Miranda, C., Ramos, A. & Pathak Broome, N. (Eds.). Stevens, S. with contributions by Eghenter, C., Fitzsimons, J., Goradze, I., Ironside, J., Mellis, C., Nitah, S., Parling, P., Reyes, G. & Tabanao, G. (2024). Recognising territories and areas conserved by Indigenous peoples and local communities (ICCAs) overlapped by protected areas. IUCN WCPA Good Practice Guidelines No. 34. Gland, Switzerland: IUCN. Recognising territories and areas conserved by Indigenous peoples and local communities (ICCAs) overlapped by protected areas. 3. UNEP-WCMC’s Protected Planet thematic area on ICCAs 4. Borrini-Feyerabend, G., with Jaeger, T. (2024). Territories of life. Exploring vitality of governance for conserved and protected areas, ICCA-GSI with ICCA Consortium, IUCN and UNDP GEF SGP",
    "route": "64"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 65 : Free, Prior and Informed Consent (FPIC)",
    "type": "Standard, principle and process",
    "Purpose": "Safeguard the collective rights of Indigenous Peoples to self-determination by enabling them to negotiate the conditions under which the project / activity will be designed, implemented, monitored and evaluated. FPIC ensures that rights holders are involved in all stages of projects / activities that will affect their land, livelihoods and resources through freely chosen representatives and according to customary laws or other institutions",
    "Structure_and_function": "FPIC is an internationally enshrined human rights standard that is referenced in the ILO Convention 169, the Convention on Biological Diversity (CBD), UN Declaration on the Rights of Indigenous Peoples (UNDRIP) as well as safeguards policies of international financing agencies. It is not a stand-alone right but enables a wider set of collective Indigenous Peoples’ rights and freedoms, including the right to self-determination. Transferring consent rights to non-indigenous communities like local communities has to be done in a context-sensitive manner, when non-indigenous and Indigenous communities are affected in a comparable way by land use restrictions and their different treatment can lead to an unintended exacerbation of local conflicts or social discord. FPIC is a principle that a community has the right to give or withhold consent to activities that are likely to affect land and resources they own, occupy or customarily use. It is a collective and iterative process between a project proponent (government, company, NGO, or other) and the affected community. It is not a “tick-the-box” procedure that is completed with the community signing an agreement. What does FPIC stand for? 1. Free: a process self-directed by the community without coercion, intimidation, manipulation, threat or bribery 2. Prior: consent has been sought sufficiently in advance, before the authorization / commencement of any project / activity; also, time requirements of the community’s internal consultation / consensus processes have been respected 3. Informed: Information has been provided in a language and form that are easily understood by the community. It should be clear, complete, neutral and transparent, and cover the (i) nature, size, pace, reversibility and scope of the project or activity; (ii) its purpose, duration and locality; (iii) information about areas that will be affected, (iv) economic, social, cultural and environmental impacts, including potential risks; (v) information on all involved actors, and (vi) the procedures that the project or activity may entail (permits, licenses, administrative procedures) 4. Consent: The right of Indigenous Peoples to give or withhold their consent to any decision that will impact their lands, territories, resources, and livelihoods. The UN Declaration on the rights of Indigenous Peoples (UNDRIP) defines six cases where consultation of Indigenous Peoples in order to obtain their free, prior and informed consent (FPIC) is necessary: 1. Relocation, 2. use of cultural, intellectual, religious and spiritual property, 3. legislative or administrative measures affecting Indigenous Peoples, 4. Loss of lands, territories and resources, 5. storage or disposal of hazardous materials, and 6. any project affecting their lands, territories and resources. In the context of biodiversity conservation, all six cases could be relevant.",
    "Typical_Use": "FPIC becomes relevant or, depending on the country, legally binding in any context where an Indigenous community enters a relationship with a third party that intends to implement projects / activities with likely impacts on the community, their land, territories and resources. The use of FPIC has grown significantly, encompassing development projects in infrastructure and extractive industries as well as in forestry, REDD+ and protected areas. In the context of biodiversity conservation, FPIC is applicable when establishing a new protected area, expanding an existing area or elaborating / adjusting PA management plans and use regulations that will affect indigenous communities living within or adjacent to the area or that will affect the lands, territories and resources they have traditionally owned and used. Beyond the legal requirement, following an iterative two-way FPIC process is a respectful and meaningful tool to engage with Indigenous Peoples and local communities. It can create transparency on the project / activity as well as on the community’s culture, governance and traditional use of land and resources. Respecting FPIC and following the respective processes, can: 1. Increase the mutual understanding between Indigenous Peoples / local communities and external actors and contribute to mutually beneficial cooperation 2. Promote and strengthen customary decision-making processes as well as customary or other institutions 3. Contribute to improved governance and self-determination beyond the project /activity, through tools employed in FPIC process (e.g. socio-economic research, leadership training, capacity-building, stakeholder, land and resource mapping, etc.)",
    "Level_Of_Application": "Mainly PA level; possibly for selected communities within PA",
    "Skill_And_Resources_Required": "Respecting FPIC and reaching robust and legitimate outcomes will require: 1. Time, as the rights-holders need to be consulted fully and effectively to understand, appraise and analyse the project for as long as they deem necessary 2. Wide participation, as broad involvement of the affected community may increase the legitimacy of the decision taken and reduce the risk of conflict, dispute or grievances at later stages. Also, including different interest groups will consider the diversity of values, uses and resources that may be present in heterogenous communities. A special focus should be on the inclusion of women and youth 3. Resources, as meaningful engagement with a community will require investments in people, capacity building, communication materials as well as technical and legal advice 4. Mutual trust and respect, as transparent, two-way communication, repeated negotiation and good-faith engagement are fundamental building blocks of a meaningful FPIC process 5. Cultural sensitivity, as Indigenous Peoples will have cultural norms that are likely to shape consultation processes, decision-making mechanisms as well as time requirements 6. Accepting a “no” by the community, as a rejection of the project / activity is an equally legitimate outcome of an FPIC process. In this case, the result should be documented and project activities stopped",
    "Strengths": "The meaningful application of FPIC: 1. Means that duty-bearers (primarily the state, but also companies, NGOs) and rights-holders (Indigenous Peoples, in some contexts also local communities) follow a human-rights based approach to conservation projects and PA management in particular 2. Minimizes the risk for the state, companies and NGO that disputes escalate into conflicts, jeopardizing the sustainability of the project 3. Contributes to establishing open, equitable and culturally appropriate relations between Indigenous Peoples and third-party stakeholders 4. Furthers understanding / recognition of the strong cultural and spiritual ties many Indigenous Peoples have with their land and territories 5. Provides a safe operating space for projects and all actors involved",
    "Weaknesses": "1. Given the diversity of legal, social, economic and cultural contexts, there is no “one-size fits-all” approach for FPIC. Technical, legal and anthropological advice as well as capacity building may be required to make the process meaningful for the specific community 2. Projects / activities are often highly complex and require a high degree of information. Getting the right balance for providing full and accurate information without raising expectations or confusing community members constitutes a challenge 3. The manipulation of traditional institutions and decision-making processes by indigenous elites (elite capture) constitutes a risk for the project’s overall legitimacy 4. Following Indigenous Peoples’ or local communities’ decision-making processes is time-consuming and resource intensive. Considering FPIC as part of project development and duly following it can however enhance the legitimacy and hence sustainability of the intervention 5. The representation of women, youth and marginalized groups may not always be guaranteed in traditional institutions and decision-making pro cesses and thus requiring additional attention 6. In some contexts, legitimate representation institutions of Indigenous Peoples have been destroyed for example by colonialism, displacement and killings, and need to be rebuilt for meaningful FPIC processes 7. Indigenous governance structures are highly diverse. Some communities have established FPIC protocols or biocultural protocols, in other contexts, they have to be developed 8. Specific challenges arise in states where Indigenous Peoples are not recognized and no national or sub-national legislation on FPIC exists",
    "Reference": "FAO FPIC Manual (2016) Free Prior and Informed Consent: An indigenous peoples’ right and a good practice for local communities. Respecting free, prior and informed consent: Practical guidance for governments, companies, NGOs, indigenous peoples and local communities in relation to land acquisition. Food and Agriculture Organization (FAO), Rome 2014. RECOFTC – The Center for People and Forests & Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH: Free, Prior, and Informed Consent in REDD+: Principles and Approaches for Policy and Project Development. Bangkok, 2011. Theresa Buppert and Adrienne McKeehan. Guidelines for Applying Free, Prior and Informed Consent: A Manual for Conservation International. Arlington, VA: Conservation International, 2013.",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Project case study: Inclusive processes of consultation with indigenous communities to underpin sustainable development in the Mesoamerican Biological Corridor (chapter 5.1 ). Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ), Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ). Free Prior and Informed Consent (FPIC) for the Transboundary World Heritage Nomination of Hin Nam No National Park, 2023. Accessed on 08 May 2025. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ), Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), Deutsches Institut für Menschenrechte. Promising Practices – On the human rights-based approach in German development cooperation: Consult – Consent – Cooperate: Inte grating indigenous practices in biodiversity conservation in the Agusan Marsh, Mindanao, Philippines, 2015. Accessed on 11 March 2025. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ), Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ). Negotiating with the Spirits: Recognizing the Conservation Values of Indigenous Knowledge Systems and Practices of the Agusanon Manobo, Agusan del Sur, Philippines, 2017. Accessed on 11 March 2025. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH. Assessing Free and Prior Informed Consent (FPIC) implementation in the Philippines, 2013. Accessed on 11 March 2025. PANORAMA-SOLUTIONS: A natural climate solution financed by the voluntary carbon market that benefits both people and biodiversity",
    "RELATED RESOURCES / FURTHER READING": "1. United Nations Declaration on the Rights of Indigenous Peoples (UNDRIP), A/RES/61/295. United Nations General Assembly, 13 September 2007. 2. Voluntary guidelines on the responsible governance of tenure of land, fisheries and forests in the context of national food security (VGGT), Food and Agriculture Organizations of the United Nations (FAO), Rome, 2012. 3. International Finance Corporation (IFC) Performance Standard 7 on Indigenous Peoples (2012). 4. World Bank Environmental and Social Standards (ESS). Standard 7 on Indigenous Peoples/Sub-Saharan African Historically Underserved Traditional Local Communities, 2017. 5. Indigenous and Tribal Peoples Convention (Convention 169), International Labour Organization (ILO), Geneva, 1989. 6. Cathal M. Doyle. Indigenous Peoples, Title to Territory, Rights and Resources: The Transformative Role of Free Prior and Informed Consent. Routledge, 2015. 7. UNPFII FPIC Studie (2023) Document Viewer 8. EMRIP FPIC Studie (2018) Document Viewer 9. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ). Guiding framework - Human rights in biodiversity conservation, Eschborn, 2020. Fauna & Flora International’s position on free, prior and informed consent. FFI, May 2019 10. IWGIA. Study on Consultation and Free, Prior and Informed Consent with Indigenous Peoples in Africa, 2022. 11. FPP. Free Prior Informed Consent Protocols as Instruments of Autonomy, 2019. 12. Report of the International Workshop on Methodologies Regarding Free, Prior and Informed Consent. E/C.19/2005/3, United Nations Economic and Social Council. 13. Marcus Colchester and Maurizio Farhan Ferrari. Making FPIC Work: Challenges and Prospects for Indigenous Peoples. Forest Peoples Programme, Moreton-in-Marsh, 2007.",
    "route": "65"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 66 : Biocultural Community Protocol (BCP)",
    "type": "Instrument and process",
    "Purpose": "Support Indigenous Peoples and local communities (IP&LCs) to secure their rights and responsibilities and strengthen customary ways of life and stewardship of their territories and resources",
    "Structure_and_function": "A BCP is a statement about the natural resources a community is stewarding and the traditional knowledge it uses to manage it. It proclaims rights and sets out terms and conditions for outsiders engaging with the community. It demands respectful treatment, according to prescribed standards and procedures. A BCP is developed in a participatory, iterative process led and shaped by the community. A BCP is usually compiled in the form of a document, which may contain the following elements: 1. Definition of the community and its governance structure 2. Aspiration / goals of the community 3. Description of natural resources and related management systems / knowledge / practices 4. Ways of life, culture, spirituality, customary laws, values 5. Responsibilities and duties regarding use of biodiversity – often related to customary practices 6. Relevant rights under national and international law 7. Conditions for access to resources / knowledge – e.g. procedure for (F)PIC 8. Challenges faced by community",
    "Typical_Use": "The approach is relevant in any context where a community would like to clarify its position, rights and responsibilities in relation to the sState or other external actors. The first BCPs were developed in the context of access and benefit-sharing (ABS), but the approach was soon applied also in other contexts, such as REDD+, extractive industries, large infrastructure projects or protected area management. In all these contexts, a BCP is an instrument and process for communities to collectively identify their values, rights and interests with regard to their territories and resources and to agree on how to communicate that to outsiders. Beyond defining rights and responsibilities, BCPs help communities counteract power asymmetries in negotiations with external actors. From the perspective of external actors (government, researchers, private sector, NGOs, etc.) a BCP creates transparency with regard to local governance structures, rights and responsibilities, clarifying, for instance, who can make decisions and grant access to resources on the community’s behalf. In the context of protected areas, a BCP can inform the development and implementation of (co-)management plans, as it documents customary practices of natural resource management and sustainable use. A BCP process: 1. Fosters a community dialogue on cultural values, rights and obligations regarding their natural resources and traditional knowledge, which has positive impacts on the conservation of these resources and of the community’s knowledge 2. Includes a key element of legal empowerment. In some countries, BCPs can even be officially recognised as by-laws 3. Promotes the active participation of all groups within the community and can help build fair internal governance structures 4. Can help to define “the community” in the specific context (e.g. inhabitants of a certain territory, several communities who provide the same resource or share common knowledge)",
    "Level_Of_Application": "Typically PA Level",
    "Skill_And_Resources_Required": "1. A BCP process requires a skilled facilitator who is familiar with the respective community’s culture and way of life and who is trusted by the community 2. Developing the protocol is a complex process, in which a good understanding of the legal basis at the local, national and international level is necessary. Therefore, external legal support is usually necessary 3. A BCP depends on active participation. Sufficient resources are thus required to allow for regular consultation with all members and/or subgroups of the community 4. Depending on the context, the implementation of a BCP may require further facilitation and/or legal support in the follow-up",
    "Strengths": "BCPs …: 1. Make customary ways of managing and sustainably using natural resources visible and understandable 2. Lead to greater transparency of community procedures, and therefore greater certainty for users of genetic resources and traditional knowledge 3. Are developed within the community, through a participatory decision-making process, based on traditional norms, values and law",
    "Weaknesses": "1. Being a community-led process, developing a BCP is complex. It can be time-consuming and in most cases requires external support 2. Process could be overly influenced by certain parties, which could reinforce power asymmetries within the community 3. Developing a BCP could raise unrealistic expectations within the community 4. In politically sensitive contexts, actively raising issues of rights may cause conflict with external actors 5. It may be difficult to ensure community-based monitoring and evaluation of the process and outcomes 6. If the process is rushed or not inclusive, it may create internal conflict and mistrust 7. BCPs risk becoming a top-down imposition if driven by governments or consultants rather than communities",
    "Reference": "Lassen, B. (2012). Biocultural Community Protocols. Deutsche Gesellschaft für Internationale Zusammenarbe it (GIZ) GmbH, Bonn and Eschborn, Germany. 2 pp. Accessed on 27 January 2025. Shrumm, H., Jonas, H. (2012). Biocultural Community Protocols: A Toolkit for Community Facilitators. Natural Justice: Cape Town. 120 pp. Accessed on 27 January 2025 (also available in Spanish). LPP. (2018). Community protocols for pastoralists and livestock keepers: Claiming rights under the Conven tion on Biological Diversity. League for Pastoral Peoples and Endogenous Livestock Development, Ober-Ram stadt, Germany. 103 pp. Accessed on 27 January 2025. Heinrich-Böll Stiftung. Community Protocol Tool Box and Project Report. Accessed on 27 January 2025.",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "1. Natural Justice, ABS Capacity Development Initiative (2018): Community Protocols in Africa – Lessons learned for ABS implementation. Accessed on 27 January 2025. 2. Natural Justice, ABS Capacity Development Initiative, ONG CESAREN (2017). Experiences and Lessons Learned from the Development and Implementation of Community Protocols and Procedures – Contribution to the first Assessment and Review of the Effectiveness of the Nagoya Protocol. Natural Justice. 20 pp. Accessed on 27 January 2025. 3. For further documented experience, see links under “related resources /further reading”",
    "RELATED RESOURCES / FURTHER READING": "1. www.naturaljustice.org 2. https://absch.cbd.int/en/ 3. www.abs-initiative.info/topics/integrating-iplc/ The websites contain a wide range of supplementary multimedia resources including short films, articles, books, e-learning modules and existing community protocols from Africa, America, Asia and Pacific. 4. UNEP and EDO NSW. (2013). Community Protocols for Environmental Sustainability: A Guide for Policymakers. UNEP, Nairobi and EDO NSW, Sydney. 82 pp. Accessed on 27 January 2025. 5. IIED. (2012). Biodiversity and culture: exploring community protocols, rights and consent. Participatory learn ing and action, 65, 223 pp. IIED, London, UK. Accessed on 27 January 2025. 6. Ruiz, M. (2012). Possibilities and Limitations for a Biocultural Protocol(s) in Countries in the Andes and Amazon Basin. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH, Bonn and Eschborn, Germany. 30 pp. Accessed on 25 January 2025.",
    "route": "66"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 67 : Participatory Management of Protected Areas in the Carpathian Ecoregion, Part II: Guidelines for stakeholder involvement in protected area management",
    "type": "Guidelines",
    "Purpose": "Guidance on stakeholder involvement in PA management",
    "Structure_and_function": "Guidance document that provides site-level decision makers and practitioners with a methodology and tools to support more effective and enhanced participatory management and stakeholder involvement. The publication has four main sections: 1. General recommendations for site-level decision makers 2. Guidelines for planning stakeholder involvement in the management of protected areas 3. Theoretical background 4. Participatory management toolbox. The annexes contains a detailed methodology for analysis, assessment, and planning for stakeholder involvement, and information on PA value categories, threat categories, and important threats in the Carpathian ecoregion.",
    "Typical_Use": "Development and implementation of stakeholder engagement activity",
    "Level_Of_Application": "Site level",
    "Skill_And_Resources_Required": "1. Application costs vary according to context 2. Typical use will require the capacity (in terms of networks, logistics, equipment, and financial resources) to conduct participatory consultation/planning workshops and support the continued operation of stakeholder participation mechanisms in PAs 3. Several of the more specific methods described require sound facilitation and partly mediation skills",
    "Strengths": "1. Combination of a sound approach and good practice principles, explanation of underlying concepts, and detailed step-by-step guidance, including worksheet templates 2. Compendium of methods and tools 3. Strong tools for initial situation analysis",
    "Weaknesses": "1. Does not include case studies 2. Developed for a specific regional context (the Carpathian ecoregion), though the guidance can still adapted and applied to other areas",
    "Reference": "Ioniță, A. & Stanciu, E. (2012). Participatory management of protected areas in the Carpathian ecoregion, Part II: Guidelines for stakeholder involvement in protected area management. Vienna: WWF Danube-Carpathian Programme. 148 pp.",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "NA",
    "RELATED RESOURCES / FURTHER READING": "Participatory Management of Protected Areas in the Carpathian Ecoregion, Part I: Rapid Assessment and Recommendations",
    "route": "67"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 68 : Stakeholder Participation Toolkit for Identification, Designation and Management of Marine Protected Areas",
    "type": "Resource Book",
    "Purpose": "Provide strategic orientations for stakeholders’ participation in MPA management and planning with view to improving good governance of MPAs",
    "Structure_and_function": "The Resource Book serves as a quick general introduction to stakeholder engagement in its 16-page main part, supplemented by a collection of useful materials collated from other sources in the annexes. The two introductory chapters describe the origins of the toolkit and the process of development. Part I: Stakeholders’ participation – some basic definitions as an introduction and useful classification, relevant for applying tools. Part II: Typology of protected areas governance provides an overview of the IUCN typology. Part III: What are the main phases/actions/processes existing in MPA planning, identification, creation, and management? And where are the various categories of stakeholders usually involved for better planning, identification, creation, and management? Provides lists detailing different phases and recommended involvement of which stakeholders on which aspects of the process. Part IV: Participatory tools commonly used in the context of MPAs planning, identification, creation, manage ment - provides a short description of the most important tools. In the annexes details on certain processes are described in more detail and the toolkit ends with tips and links to make stakeholder engagement a success (including e.g. tips how to conduct meetings, or resources on conflict resolution)",
    "Typical_Use": "Project planning and understanding options for stakeholder engagement. Introduction into the topic and overview of most important tools",
    "Level_Of_Application": "A single MPA or MPA network",
    "Skill_And_Resources_Required": "Depends on approach or tool chosen",
    "Strengths": "1. Short and concise overview with well-structured lists and graphics",
    "Weaknesses": "1. Level of detail is not sufficient to use the tools 2. No concrete examples of their application are provided 3. Limited geographical focus on Mediterranean",
    "Reference": "Stakeholder Participation Toolkit for Identification, Designation and Management of Marine Protected Areas. RAC/SPA and IUCN-Med. Ed. RAC/SPA, Tunis. 30pp.Accesed on 10 April 2025",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "NA",
    "RELATED RESOURCES / FURTHER READING": "1. Website for the Resource Book, also available in French and Arabic. Accessed on 10.04.2025 2. IUCN, WIOMSA, UNEP, WWF, CZMC. (2004). Managing Marine Protected Areas – A Toolkit for the Western Indian Ocean. Print Version and Online Version. Accessed on 07 February 2025",
    "route": "68"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 69 : Guidelines on Integrating Human Dimensions into MPA Planning and Management",
    "type": "Guideline including case studies",
    "Purpose": "Enhancing understanding of the human dimensions of MPAs and improving their integration into MPA planning and management processes",
    "Structure_and_function": "Section A: deals with understanding human dimensions and the steps and processes required for identifying, understanding and integrating human dimensions into various stages of the MPA planning and management cycle. Section B: provides supporting information and further reading. The core guidelines consist of eight steps: 1. Understand the context: initiate the planning process 2. Engage stakeholders 3. Identify the key values and attributes of the area 4. Develop the vision, goals and draft objectives 5. Gather further information and conduct in-depth assessments 6. Identify and evaluate different management scenarios 7. Develop or review the management plan 8. Monitoring, evaluation and adaptation",
    "Typical_Use": "Integration of human dimensions into MPA planning and management. Additional potential uses: 1. Assessment and evaluation of existing MPAs 2. Development of system level guidance on human dimensions of MPAs 3. CEPA 4. Learning",
    "Level_Of_Application": "Typically, individual MPAs",
    "Skill_And_Resources_Required": "1. Typical use requires the capacity (in terms of logistics, facilitation, equipment and financial resources) to conduct participatory consultation/planning workshops and integrate the results in PA management systems. 2. Because of the interdependency of integrating human dimensions with the overall management system, sound knowledge, understanding and skills in PA management planning are usually also required.",
    "Strengths": "1. Clear approach and eight-step methodology 2. Good documentation and explanation, which helps to set out the rationale and justification of the approach 3. High quality production and illustrations of guidelines",
    "Weaknesses": "Limited initial geographical focus (mainly South Africa)",
    "Reference": "Sowman, M., Raemaekers, S., Sunde, J. (2014). Guidelines for integrating human dimensions into MPA plan ning and management. Cape Town, South Africa: WWF Neobank Green Trust and University of Capetown. 140 pp. Accessed on 10 April 2025.",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "Main focus is on South Africa. Nine case studies included in guideline document, including from Fiji.",
    "RELATED RESOURCES / FURTHER READING": "Dedicated Webpage from WWF South Africa, including the full version but also a short version and a policy brief. Accessed on 10 April 2025",
    "route": "69"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 70 : Tools of Engagement: A Toolkit for Engaging People in Conservation",
    "type": "Guidelines and toolkit",
    "Purpose": "Guidance on how best to engage people in any type of nature conservation work, including PAs",
    "Structure_and_function": "Guidance document that provides conservation professionals with a step-by-step framework, approaches, and tools to engage people in conservation activities. The guidelines can be adapted to the context of each individual planning process and are meant to be used in conjunction with general conservation planning approaches, such as the Open Standards for the Practice of Conservation. The publication has eight main chapters: 1. Getting started 2. What are you trying to do? 3. What’s causing the problems? 4. Who do you need to engage and why? 5. Getting to know your audience 6. Developing messages that matter 7. Exploring the social strategies 8. Moving from planning to action. It also contains planning tools and other resources.",
    "Typical_Use": "Strategy development and planning for stakeholder engagement",
    "Level_Of_Application": "Site and system level",
    "Skill_And_Resources_Required": "1. General knowledge of conservation threats and activities to support targeted planning 2. Other required skills and resources vary depending on tools chosen and context",
    "Strengths": "1. General nature of approach and wide applicability 2. Wide range of specific methods for stakeholder engagement included 3. Compatibility with Open Standards for Practice of Conservation and other planning frameworks 4. High quality, well-structured publication, including effective graphics and summary messages 5. Questions for self-reflection at the end of each chapter to relate the guidance to one’s own situation",
    "Weaknesses": "1. Relatively complex structure 2. Not PA specific (but widely applicable to PAs)",
    "Reference": "Braus, J. (Editor) (2011). Tools of Engagement: A Toolkit for Engaging People in Conservation. Washington, D.C.: Audubon Society. 215 pp.",
    "Versions_and_modifications": "NA",
    "REVIEWS": "NA",
    "Documented_Experience": "NA",
    "RELATED RESOURCES / FURTHER READING": "1. Ardoin, N., J. Heimlich, J. Braus, C. Merrick (2013). Influencing Conservation Action: What the Research Says About Environmental Literacy, Behavior, and Conservation. New York: The National Audubon Society. 87 pp. 2. Bonta, M., T. DeFalco, C. Taylor Smith (2015). Diversity and the Conservation Movement. New York: The Nation al Audubon Society. 44 pp.",
    "route": "70"
  },
  {
    "category": "GOVERNANCE",
    "headingText": "Tool 71 : Understanding, preventing and solving land conflicts: A practical guide and toolbox",
    "type": "Guideline including tool descriptions and case studies",
    "Purpose": "The Guideline aims to broaden the understanding of the complexity of causes that lead to land conflicts in order to provide for more targeted approaches for resolving and preventing them. For this purpose, it provides tools and strategies that can be used to analyse and settle ongoing land conflicts, and to prevent new ones",
    "Structure_and_function": "The guideline is divided into eight chapters: 1. Introduction (examples of land conflicts; defining land conflicts) 2. Understanding land conflicts (different types of land conflicts and consequences and social dimen sion) 3. Analysing land conflicts (type of information/data needed for land conflict analysis; tools to visualize and analyse land conflicts) 4. Dealing with land conflicts (approaches to uncover hidden land conflicts; forms of land conflict resolution; tools to solve land disputes) 5. Preventing land conflicts (creating awareness; establishing institutional framework; tools to prevent land dispute) 6. The role of land in (violent) conflict and peacebuilding (land as cause of broader conflicts; the role of land during and post-conflict settings) 7. Case studies – Good practices from a project level 8. Conclusion. Each chapter (except No. 7 and No. 8) ends with concepts for review, questions for discussion, exercises and further reading. In addition, Chapter 3 – 5 provide tools to support the process of solving land conflicts.",
    "Typical_Use": "1. Search for overview information and guidance to better understand land conflicts and options for action in a project context 2. Support in processes of analysing, settling or preventing land conflicts 3. The end of chapter notes can be used for general courses on land administration and land management",
    "Level_Of_Application": "Level of application depends on purpose. If it is used to analyse land disputes it would typically be at the individual PA or sometimes at the PA system level",
    "Skill_And_Resources_Required": "Skills and resources required for applying the individual tools presented vary",
    "Strengths": "1. Provides clear definitions and explanations of terms and concepts illustrated by examples 2. Includes good practice case studies 3. Broad overview over tools regarding land conflicts 4. Includes further reading, concepts for review, question for discussion and exercises to deliberate the lessons learned",
    "Weaknesses": "1. Need of external support (e.g. mediator) for the application of tools presented 2. Not PA-specific",
    "Reference": "Wehrmann, B. (2017). Understanding, preventing and solving land conflicts. A practical guide and toolbox. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH, Bonn/Eschborn; Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), Berlin. 156 pp., accessed on 05 February 2025",
    "Versions_and_modifications": "1. First edition (2008) 2. Revised second edition (2017)",
    "REVIEWS": "NA",
    "Documented_Experience": "Of six case studies two are PA-related (Laos, Philippines)",
    "RELATED RESOURCES / FURTHER READING": "1. An accompanying Training Manual can be obtained upon request at landmanagement@giz.de 2. E-learning course: FAO. (2014). Addressing Disputes and Conflicts over the Tenu re of Natural Resources. Accessed on 05 February 2025 3. Food and Agriculture Organization of the United Nations. (2012). Voluntary Guidelines on the Responsible Governance of Tenure of Land, Fisheries and Forests in the Context of National Food Security. Food and Agriculture Organization of the United Nations, Rome. 40 pp. Accessed on 05 February 2025",
    "route": "71"
  }
]