[
  {
    "case": "57",
    "projectTitle": "CASE 1 : Biodiversity conservation and local development in the Mesoamerican Biological Corridor",
    "commissionedBy": "German Federal Ministry for Economic Cooperation and Development (BMZ)",
    "countries": "Honduras, Nicaragua",
    "overallTerm": "2013 – 2018",
    "executingAgencies": "Central American Commission for Environment and Development (CCAD)",
    "projectObjective": "Local stakeholders in the core zone of the Mesoamerican Biological Corridor have improved the management of their territories",
    "context": "The forests on both sides of the border between Honduras and Nicaragua are among the most biodiverse areas in the world. They form the core zone of the Mesoamerican Biological Corridor and are home to various indigenous peoples. Unchecked logging, forest fires and clearance of forest land to make way for agriculture and livestock farming – facilitated by corruption, political influence, unresolved land tenure issues and drug-related crime etc. – are causing progressive deforestation. This is constraining not only the key ecological functions of the forest, but also the resources on which the lives and livelihoods of the (mostly indigenous) rural population depend. In both countries, the indigenous territories of the project region are located in or close to protected areas: the Bosawás Biosphere Reserve in Nicaragua and the Río Plátano and Tawahka Asangni biosphere reserves and Patuca National Park in Honduras. In Nicaragua, difficult political circumstances meant that the project had to be temporarily suspended, hence it was only able to instigate sporadic local initiatives. The remarks below therefore relate chiefly to Hondura",
    "challenges": "In Honduras the relationship between indigenous organisations and the government institutions responsible for the protected areas was difficult and fraught with conflict. Neither side had sufficient financial, organisational and technical capacities to participate in processes of constructive negotiation. Often the actors involved also lacked the will to engage in such processes. The idea of protected areas, for instance, was rejected by most of the indigenous actors as a Western concept. The only relevant issue as far as they were concerned was land title. There was no common understanding of the purpose of the protected areas and how to manage them, either among the indigenous peoples, or between them and the responsible national agency for forest and nature conservation (Instituto Nacional de Conservación y Desarrollo Forestal, Áreas Protegidas y Vida Silvestre – ICF, Honduras). There were no joint structures for governance and management.",
    "apporach": "> THE CONSULTATION PROCESS – FREE, PRIOR AND INFORMED CONSENT (FPIC) During the project appraisal phase the indigenous communities demanded a consultation process. Both GIZ and the governments promised to deliver this. However, time constraints meant that the process could only be partially launched during the appraisal phase. Based on ILO 169, an agreement was therefore reached between GIZ and the indigenous peoples, and between GIZ and BMZ, to implement a consultation process when the project was launched. This meant that in the project offer, two out of three results indicators at the level of objectives were formulated in general terms only so as to provide broad guidance. It was envisaged that they would be defined in specific detail through the consultation process, once the project was launched. This process was conducted in the four indigenous project areas in Nicaragua and Honduras with the aim of obtaining the indigenous communities’ free, prior and informed consent (FPIC) for the project. A total of 24 meetings with over 2,000 people were organised. In each case, the first step here was to obtain basic ‘approval’ for the project to commence work in the indigenous territories, provided that evaluation and coordination mechanisms involving the traditional structures of the indigenous peoples were in place. After that, issues of importance to the indigenous communities were identified and discussed. To structure the 191 topics identified, these were assigned to the project’s three areas of activity (promotion of economic alterntives in the protected areas, capacity development for the indigenous peoples and their organisations, and promoting and establishing local and binational consultation and coordination mechanisms). In a further participatory process, the topics were prioritised and the project activities resulting from them were defined. Similarly, objectives indicators for quality of life were specified in line with the indigenous worldview. The topics that went beyond the scope of the project (a total of 335 are listed), and for which the indigenous communities requested external support, were forwarded to relevant institutions. The indigenous communities in Honduras sought to use the opportunity provided by the consultation process as a ‘megaphone’ through which to communicate their most important needs to the government and other actors (land title, education, health etc.). Since this was the first channel through which the indigenous communities had voiced their needs to the government, this was an indication that they placed a very high degree of trust in the project. > GOVERNANCE STRUCTURES (FPIC) In conjunction with the third area of activity, which involved creating consultation and coordination mechanisms, the project promoted dialogue between government agencies and indigenous umbrella organisations – particularly in Honduras. It also focused on mainstreaming and designing coordination mechanisms for joint management of the protected areas. The trust established among the indigenous communities through the inclusive consultation process created an enabling environment for the two sides to grow closer together. An international workshop conducted by the project at the outset on the topic of indigenous communities and protected areas in Honduras, which included examples of co-management in Colombia, acted as a catalyst in the process of open dialogue between the indigenous communities and the responsible government institutions. Towards the end of the project, the national forest and nature conservation agency and the umbrella organisations of the various indigenous peoples in the project region in Honduras signed declarations of intent concerning the co-management of the protected areas in question. Concerning processes for consulting indigenous communities (FPIC) in general, and the amendment of forestry legislation, basic ideas were jointly discussed and subsequently fed into the parliamentary legislative process by the responsible bodies. The amendment of forestry legislation is designed to incorporate indigenous values and rights, and thus for instance enable forests to be communally owned instead of being either government-owned or privately owned as was the case to date, and establish an indigenous forest standard. This will make it possible to transfer to private structures some of the sovereign tasks of forest management, such as granting permits for logging for private purposes (e.g. house construction), which those affected would otherwise have to apply for at the forest management offices, which are usually very far away. Due to the low presence of state structures in the remote and sometimes poorly accessible project region in both countries, promoting local governance structures was essential. Together with the local indigenous population, maps were drawn up for six Miskito territories. These maps formed the basis for development planning and rules of use in the indigenous territories aligned with the principles of sustainability and the objectives of the biological corridor. This in turn supported participatory, stakeholder-owned decision-making processes and structures for natural resource management on land in the Río Plátano Biosphere Reserve for which titles were recently awarded in favour of the indigenous communities. > SUSTAINABLE ECONOMIC PROCESSES As part of a development partnership with the private sector, the project supported the establishment of a sustainable value chain for the perfume ingredient liquidambar balsam, also known as styrax resin (introduction of minimum standards, sustainability standards, fair prices for producers, protection of indigenous rights, sustainable forest management etc.). During the initial phase of this cooperation, the project came across the already highly specific draft produced by external consultants to the ICF for creating a national park on the territory of the Pech people, with which local actors were unfamiliar. However, a protected area in the national park category would have prohibited the extraction of styrax resin, thus violating the traditional rights of use enjoyed by the Pech people. There are also settlers for whom using water sources in the envisaged protected area is crucially important. The project responded by launching a consultation process, which led to the use of liquidambar at community level being declared an element of cultural heritage, and the 34,000-hectare forest area being designated the Montaña El Carbón Anthropological Reserve (rather than a national park). This is the first indigenous protected area in Honduras that allows nature conservation to be combined with the protection of indigenous rights and traditional practices under the co-management of the national forestry administration and the Pech. Together with the local population a plan was drawn up for the sustainable management of styrax resin on 19,500 hectares of forest land.",
    "lessonsLearned": "Implementing the complex consultation process and the planning events based on it led to the target group clearly identifying with the project and, over the course of time, to a solid foundation of trust between German development cooperation activities and the indigenous peoples. This point is crucial in implementing the project in a setting which is otherwise characterised by mistrust. The consultation process (which also involved government representatives) also paved the way for promoting dialogue between indigenous peoples and government agencies. This was only possible because the project was seen as an impartial moderator (with no agenda of its own) and was able to build trust. An open consultation process can be a very enriching way of truly understanding the needs of the populati When preparing an inclusive consultation process, plans should allow sufficient resources and The issue of whether and to what extent indigenous leaders or organisations are mandated by the communities they represent needs to be addressed. Repeated consultations between indigenous leaders and their grass roots on specific points make a consultation process very cumbersome. The issues identified during the consultation process should during the process itself be clearly sorted into those which the project can address and those which clearly go beyond its scope. Otherwise there is a risk that the project may create expectations among the local population which cannot be met. Aligning state institutions and rules for forest management with the indigenous context, as for instance in the case of communal forest ownership made possible by the new forest standard, is an important factor in facilitating cooperation with indigenous groups Partly also as a result of the project activities, the indigenous groups recognised that developing management plans and entering into forest use agreements with government institutions provides a legal foundation on which to protect territories against illegal settlement, illegal sale and over-exploitation. Whether and how the local and indigenous structures are themselves able to curb environmental crime remains to be seen. Difficult political circumstances (such as those which arose in Nicaragua in this case) can jeopardise such a long participatory process. In many cases, the local population will then see the implementing institution in a negative light.",
    "literature": "Wode, Christine & Johannes Mayr 2015: Der Duft des Waldes – Oder wie ein Parfümgrundstoff hilft, indigene Rechte zu wahren. Zeitschrift nah dran – Aus der Arbeit des GIZ-Entwicklungsdienstes 01/15, pages 20 –21."
  },
  {
    "case": "58",
    "projectTitle": "CASE 2 : Integrated nature conservation and sustainable natural resource management in the Him Nam No region, Laos",
    "commissionedBy": "German Federal Ministry for Economic Cooperation and Development (BMZ)",
    "countries": "Lao PDR",
    "overallTerm": "2010 – 2018",
    "executingAgencies": "Ministry of Natural Resources and Environment (MonNRE) up until March 2017 and Ministry of Agriculture and Forestry (MAF) from April 2017",
    "projectObjective": "The protected area management team and the local population work hand in hand to protect biodiversity in the Hin Nam No (HNN) National Protected Area (co-management approach).",
    "context": "The 88,500-hectare HNN National Protected Area on the Viet Nam border was established in 1993. The unique karst landscape is one of the largest in the world and is tremendously important to biodiversity – forests, wetlands, limestone formations and cave systems offer many species a habitat, including a host of endemic flora and fauna. The region is also situated in the country’s poorest district. Around the protected area are 18 villages with some 8,000 inhabitants, many of whom belong to ethnic minorities. The mostly very poor population derives much of its food and household supplies from the natural resources in the HNN National Protected Area.",
    "challenges": "The HNN National Protected Area is managed at district level and its protection status is enshrined in law. The area is extremely difficult to access, the management team has only a small number of staff (just 9 to 12 employees initially) and very few financial and technical resources at its disposal, and sustainable funding has not been secured The pressure on the protected area’s resources (wood, non-timber forest products and wild animals) is high due to increasing demand, but mostly as a result of external parties (from Viet Nam and other Laotian regions) exploiting the area illegally. The economic alternatives for the local population are slim due to the karst landscape and the many unexploded bombs still present in the area With the help of several organisations, an initial management plan based on a co-management approach was developed in 2010. However, it could not be implemented forcefully due to a lack of resources. Although awareness of the opportunities and the need for a participatory management approach was generally widespread, there was no common understanding of what an approach of this kind actually meant. Likewise, there was no common understanding among all the actors before the project began regarding the protection objectives and use regulations. The zoning carried out up to that point had not been based on legal requirements and had not considered the villages’ traditional rights of use.",
    "apporach": "The project is based on co-management principles. Among other things, this allows the close relationship between the area and the people who spent years hiding in the caves there during the war to also be considered. In 2013, a participatory governance assessment process was launched in an effort to establish a common understanding of the co-management concept and forge an effective partnership between the protected area administration and the local communities. In connection with this, the project also supported a process of evaluating the management effectiveness on the basis of a version of the Management Effectiveness Tracking Tool (METT) adapted to the local context. The evaluation based on questionnaires, in particular, is something that could be repeated annually as it is simple and cost-effective. All co-management partners are involved in the process and can voice their opinions in group discussions. Weaknesses can be identified and measures derived from this can be incorporated into the next plan of operations. The governance assessment process uncovered what more needs to be done in order to develop an effective co-management approach:",
    "participatoryZoning": "The area underwent a process of re-zoning based on the knowledge of the locals and their customary rights. Maps were created with the villages using trail-mapping, GPS training and field surveys. The different use areas were plotted on the map – those for the local people’s own needs (non-timber forest products, construction timber, hunting, fishing) and inaccessible areas and other areas which they would set aside for protecting biodiversity. This also led to the protected area being divided into totally protected zones and controlled use zones as required by law. This process generated a great deal of understanding on both sides and showed the villagers the importance of their knowledge . The participatory process and the associated selection of main routes for regular monitoring laid the foundation for a clear agreement about the use areas and the responsibilities of the villages. ",
    "villageRangers": "THE LOCAL POPULATION FURNINISHING ADDITIONAL MANPOWER -  Initially, the villages were looking for a few people with time, interest and knowledge of the area to appoint as potential future rangers. They were given further training to carry out the trail mapping. The village rangers (now 116) will be paid a performance-based fee for undertaking biomonitoring and patrols at a later stage pages 20 –21. It is important that there are additional rangers from outside the local area to punish violations of the law. Village rangers are not permitted to inform on, let alone arrest their neighbour. In the HNN National Protected Area, the village rangers are also accompanied by police or soldiers from the village to enable them to combat even well equipped poachers As the village rangers know the area like the back of their hand because of their past, they are also more willing to venture into difficult and remote areas than external rangers are. The locals who are involved in managing the protected area in this way get an additional or alternative source of income and are a more efficient and cost-effective solution for the authority. Long-term funding does, however, need to be found for this.",
    "monitoring": "The SMART instrument was used as a basis for collecting data in a way that is adapted to the local context (patrolling, area data, sighting species, poaching, etc.). The rangers and the park staff were trained in using this tool. As many of the rangers have only limited reading and writing skills, the method for entering data into the log was simplified and given a code. Trained park staff enter the data gathered into the database, analyse it and develop recommendations for the management. Collecting data which feeds into the continued management of the area raises the awareness and boosts the motivation of the employees. Collecting data which feeds into the continued management of the area raises the awareness and boosts the motivation of the employees",
    "colabManagement_and_governanceStructures": "The management structure of the HNN National Protected Area with its technical units was established in 2013 with the help of the National University of Laos. This was the beginning of and the basis for creating the governance structure. The two structures are closely connected in this case. Co-management committees were elected in all 18 villages. Their members are officially confirmed by the district governor, giving them a formal mandate (e.g. monitoring by village rangers). Regular communication ensures that feedback is given to the technical unit. There are also co-management committees at village-cluster and district level, where the representatives at village level (bottom-up) and those from higher positions (top-down) present their ideas. This gives all stakeholders the chance to express their needs and play a role in the decision-making process. The clusters were abolished as part of an administrative review of the management structure in 2018. However, a new form of village representation at district level is now being discussed because being integrated into regular administrative legislation is vital for their continued existence.",
    "coManagementAgreements": "The first drafts for agreements on use regulations and responsibilities for protection have been drawn up at village meetings in conjunction with an impartial moderator. A standardised co-management agreement was reached at a joint workshop. After various meetings and discussion panels, this agreement was officially approved by the district governor and shared with all 18 villages in the immediate vicinity of the park and with other surrounding villages, as well as with the authorities and rangers of the neighbouring Phong Nha-Ke Bang National Park in Viet Nam.    The system of these agreements also works well because the villages have a vested interest in keeping people from other villages away from the areas that only they can use. It creates a sense of ownership as it makes them proud to have the right and the duty to protect their areas from others. In order to clarify violations of rights of use between the villages and to firm up the regulations, providing external support (mediation) to the village authorities may be important.",
    "lessonsLearned": "> REQUIREMENTS FOR CO-MANAGEMENT common understanding of the concept of co-management mutual trust between those involved impartial, participatory moderation voluntary and self-motivated participation the local population must be empowered to develop the necessary structures and organisations duties and tasks must be linked to rights and privileges motivation of the competent authorities – broadening the focus from a pure management function for the protected area to a platform for the integrated and sustainable development of the entire region has boosted motivation at district level to establish co-management committees. > CO-MANAGEMENT AND CO-GOVERNANCE creates a clear leadership role and ownership in the local authority generates support among the village population for the implementation of the agreements can consolidate the ownership and commitment of the local population by integrating environmental education measures leads to more informed decisions by involving village rangers on village co-management committees technical units of the protected area administration on the district co-management committee has improved the annual participatory self-assessment of management effectiveness and good governance (better awareness of use regulations, higher level of information, more training, greater benefit for the villagers) > AS WELL AS upscaling: transferring lessons learned to other protected areas through training given by local organisations upscaling: incorporating lessons learned into ministerial decrees on protected area management the desired UNESCO World Heritage Site status (on the list of proposals since 2016) would be likely to increase national and international visibility (flagship project) and thus probably: mobilise financial resources implement tourism marketing more successfully mobilise and raise awareness among the different political levels for nature conservation issues and topics such as co-management.",
    "furtherReading": "Mirjam de Koning et al. 2017: Collaborative Governance of Protected Areas: Success Factors and Prospects for Hin Nam No National Protected Area, Central Laos.In: Conservation and Society 15(1): 87–99, 2017. Ministry of Natural Resources and Environment Laos (2015)Hin Nam No National Protected Area Co-Management Plan (2016-2020).Vientiane, Laos. GIZ 2016:Co-Management. Integration of local knowledge in park management. Training and Lessons Learned Guide 2. GIZ 2015:Good Governance Training Field Manual for Co-Management Committees of Hin Nam No National Protected Area."
  },
  {
    "case": "59",
    "projectTitle": "CASE 3 : Conservation and sustainable use of the Selva Maya",
    "commissionedBy": "German Federal Ministry for Economic Cooperation and Development (BMZ)",
    "countries": "Belize, Guatemala, Mexico",
    "overallTerm": "2011 – 2019",
    "executingAgencies": "Central American Commission for Environment and Development (CCAD)",
    "projectObjective": "Key government and civil society actors carry out coordinated measures for the protection and sustainable management of biodiversity and natural resources in the Selva Maya.",
    "context": "The Selva Maya, which extends from Mexico’s southern border across Belize and into northern Guatemala, is Mesoamerica’s largest forest area. Its ecosystems, which range from dry forests to evergreen rainforests, are home to an extraordinary diversity of endemic species, some of which are endangered. Of the 100,000 km2 of forest, more than 42,000 km2 are now in a protected area, of which there are over 19 in different categories that apply various governance models (ranging from national parks to biosphere reserves).The region was inhabited by the Mayas more than a thousand years ago, which is why many important historical and cultural sites can be found here. Today the forest is under enormous pressure due to the fact that it is inhabited by some 600,000 people, who belong to a wide variety of ethnic groups. Population growth and the increasing demand for agricultural produce are causing the agricultural frontier to advance (extensive grazing practised by large-scale farmers, as well as small-scale agriculture and livestock farming by the local population, most of whom are poor). Forest fires, illegal logging, trade in flora and fauna, unsustainable agriculture and oil production are interfering with ecosystems and protected areas, and the forest is becoming increasingly fragmented. Moreover, the impacts of climate change are now palpable. These include longer dry seasons and fewer watering points for animals.",
    "challenges": "Responsibility for protection of the forest and the sustainable development of the Selva Maya region rests with the three countries concerned and their respective government agencies for protected area management, along with other public authorities such as those concerned with forestry and agriculture. Other actors operating in the region include various institutions such as local governments and non-governmental and civil society organisations. The actors in the region share a sound understanding of the protection goals and rules governing forest use in the protected areas themselves. Outside the region, on the other hand, views often vary widely. Various rules apply for instance to the use of transition zones, ranging from large-scale maize plantations to sustainable agriculture practised on small plots. Similarly, outside the protected areas there is often a lack of certainty regarding land use rights. In conjunction with pronounced social inequality this leads to conflicts within the rural population. Consequently, in most cases pressure on the protected areas comes from outside. The protected area authorities lack the human and financial capacities to develop and effectively implement protective measures. Constant cuts in funding create difficulties, particularly with regard to fighting forest fires. At the national level, sector ministries do not possess sufficient operational capabilities for inter-sectoral coordination and consultation, and policies and programmes often conflict with each other. At the regional level there is a lack of joint strategies for coordinated protection of the Selva Maya, hence activities are often confined to single countries and one-off interventions. There is also a lack of legal frameworks for cross-border cooperation in protected area management. The key challenge for long-term sustainable natural resource management in the Selva Maya is therefore coordination of the key governmental and civil society actors.",
    "apporach": "The project is gradually implementing a multi-level approach. Key to its success is close coordination between the different levels and within the project team. When the project was launched it focused initially on the micro level. By implementing specific local measures, it succeeded in building trust and openness, among both the local population and protected area staff. Gradually it then became possible to organise knowledge transfer by building horizontal links between protected area managers and user groups from the three countries, for instance, and to scale-up the project activities. A common denominator of this kind is key to performing any kind of work on a tri-national level. > SUSTAINABLE INCOME-GENERATING ALTERNATIVES Working in conjunction with the local population, the project developed various options for sustainable natural resource management. Where there is no local population, or where local communities are unable to generate a profit from sustainable forest management, illegal loggers for instance or people seeking quick profits will have an easy time of it. An example – Honey and ramon nuts The project supported the development of local user group capacities to sustainably manage non-wood forest products, such as honey and ramon nuts (also known as Maya nuts), the promotion of value chains and certification of products. Supported by the project, over 750 people have acquired knowledge and skills in the fields of processing, food hygiene, accounting and marketing, which will enable them to work in small enterprises and generate added value from forest conservation. Over 3,000 families are benefiting from this. The honey producers around one of the protected areas have become part of a volunteer fire department for this protected area, and thus have multidimensional links. On the one hand, they support the protected area authority with monitoring, control and forest fire-fighting activities. On the other hand, they benefit from the existence of the forest through their beekeeping activities. An example – Forest concessions for local communitiesIn the community forest concessions in the biosphere reserve in Guatemala, the different communities are permitted to sustainably manage wood and non-wood forest products (leaves for the flower market, chicle, ramon nuts etc.)– albeit subject to tight restrictions and on the basis of management plans. Among other things, the project is advising on the ramon nut value chain and on management of the concessions. > ENVIRONMENTAL GOVERNANCE IN THE SELVA MAYA REGION Without joint efforts by all stakeholders, long-term protection of the Selva Maya is inconceivable. To achieve this, coordination mechanisms must be introduced at the local, regional and international levels. Cross-border cooperation between park rangers (exchange, joint activities, training, patrols etc.) and exchange between user groups (honey, ramon nuts etc.) has led to a sense of commonality and what might be termed ‘corporate branding’ ( 'We are Selva Maya’ ), which has paved the way for improved coordination across the three countries. This led to coordination among the directors of the protected areas, who then joined forces to form the tri-national Selva Maya operational coordination group (Grupo Operativo de Coordinación de la Selva Maya – GOC). To also strengthen transboundary cooperation at the strategic level the tri-national Grupo Estratégico de Cooperación de la Selva Maya (GEC) was established, in which the directors of the nature conservation authorities of the three countries intend to develop a long-term strategy to protect the Selva Maya, for example.",
    "lessonsLearned": "A multi-level approach and a bottom-up structure for regional cooperation are key to transboundary protection. Local actors can then feed successful activities upwards to the next level, which means they can always be scaled up. This also reduces dependency on personnel changes at higher political levels, e.g. as a result of elections. To support this approach, it is important that the project maintains a presence in all three countries (through the project offices) at locations close to the protected areas and the relevant public agencies. This makes implementation more efficient and effective compared to management from central locations (capital city, or only one project office). It is also important here that the lessons learned from work at the local level are fed into country-wide work by the national experts. Closely linking these three levels gives the project credibility and weight at the tri-national level. The three countries that share the Selva Maya differ widely, as do their institutions. The project therefore had to address the different needs in order to gradually win over the stakeholders for transboundary cooperation. This meant that different activities were often supported in each of the countries, and that the project pursued different ways of working with partners with regard to planning and joint implementation. Accordingly, few tri-national activities took place, particularly in the initial years It is also important to involve remote villages in regional cooperation, for instance by sharing lessons learned (e.g. organising reciprocal visits by farmers so that they can share their experience with marketing honey or nuts). Protection strategies that support sustainable management increase the self-interest factor of relevant actors, thus making them more willing to participate in them. Developing a joint understanding of environmental conditions and the protection goals is a key factor for success. It is also important to establish sound management structures that enable effective joint work. Although a lot of the work is done on a voluntary basis a minimum budget is required, which is not always available in all cases. Acceptance and ownership in communities is strengthened by giving them strong rights of codetermination, either through co-management (as in the case of fighting forest fires) or autonomous management (as in the case of forest concessions). It is important to facilitate a change in mindset among all stakeholders so that they see the government not as a body that issues prohibitions (for instance by designating a protected area), but one that creates opportunities to generate income sustainably. This will create a positive link between people and the natural environment, and make them willing to work to preserve it. Through their local knowledge and information sharing, motivated park rangers who tackle the challenges jointly with their peers help develop an effective protection strategy. When different projects in the same region work together with the same partners on the same topics, it is important to involve the partners in joint planning early on in order to persuade them of the benefits of effective coordination so that they provide the proactive support needed for cooperation. In order to protect the forest in the long term, it will be very important to ensure that the concessions, which people will have to reapply for in the future, remain at the local level. Forest concessionaires who come from outside often have no vested interest in preserving the forest in the long term. A formalisation of cooperation at the tri-national level, e.g. through an agreement, would boost the sustainability of the activities supported by the project, and strengthen future cooperation."
  },
  {
    "case": "60",
    "projectTitle": "CASE 4: Conservation and sustainable use of biodiversity at Lakes Prespa, Ohrid and Shkodra/Skadar",
    "commissionedBy": "German Federal Ministry for Economic Cooperation and Development (BMZ)",
    "countries": "Albania, North Macedonia and Montenegro",
    "overallTerm": "2012 – 2020",
    "executingAgencies": "Ministries responsible for environment and nature conservation in Albania, North Macedonia and Montenegro",
    "projectObjective": "The overall objective of the project is: ‘The lakes’ natural resources are managed on a transboundary basis and in compliance with EU environmental and biodiversity protection targets’. In order to achieve this, the project focuses on protected areas (PAs) as instruments for biodiversity conservation as well as other mutually re-enforcing interventions: institutional strengthening of regional organisations relevant to the transboundary management of lakes and watersheds; supporting lake-wide fisheries management in accordance with European standards and regulations; and initiating lake-wide monitoring programmes in compliance with the EU Water Framework Directive (WFD) and nature conservation legislation. Such a multi-pronged approach focusing on the larger landscape or ecosystem level is common for PA-related projects in the context of technical development cooperation. Local PA agencies participated in some of these interventions, e.g. in fisheries management and in establishing the conservation status of species and habitats of common interest to riparian countries. With regard to PAs in a narrower sense, the project aimed to establish strict protection zones at each lake, with a view to developing species action plans, and to build general management capacity.",
    "initialSolution": "WITH REGARD TO PA GOVERNANCE AND MANAGEMENT - The forests on both sides of the border between Honduras and Nicaragua The lakes are exceptionally rich in biodiversity and endemism and therefore an important part of European natural heritage. Complex and overlapping patchworks of nationally and internationally designated PAs cover the Ohrid and Prespa lakes and their surroundings, including the transboundary Ohrid-Prespa UNESCO Biosphere Reserve (Albania and North Macedonia), Prespa National Park and Ohrid Protected Landscape in Albania and Galic˘ica National Park in North Macedonia (which includes the islands of Prespa and the Natural and Cultural Heritage of the Ohrid Region under consideration for UNESCO World Heritage nomination). In the case of Lake Prespa, Greek territories are also included. The Albanian part of Lake Shkodra/Skadar is a Protected Landscape and the Montenegrin part a National Park. All the riparian countries are members of the Drin Core Group (DCG), the precursor to a Drin River Basin Commission covering the three lake sub-basins. However, the potential for coordinated transboundary governance to protect these ecosystems has not yet been fully met. This has compromised sustainable water and natural resources management in line with relevant EU directives. As a consequence, the lakes have been increasingly affected by threats and pressures related to agriculture, pollution from sewage systems, overfishing, tourism and the development of associated infrastructure, particularly along the shorelines.",
    "challenges": "TO SUCCESSFUL PA GOVERNANCE AND MANAGEMENT - The project had to overcome a number of challenges with regard to effective PA governance and management, which directly relate to identified success factors for PAs: Broad ownership of conservation objectives: while all stakeholders committed to the project’s objective to strengthen transboundary resources management in line with relevant EU directives, the same cannot be said, for example, for the specific objective to strengthen and/or establish strict protection of areas or species. Concerns on the part of local resource users about potential use limitations were shared by some government representatives, resulting in different perspectives on the purpose and (future) use of these areas. Common understanding of management objectives for the lake ecosystems and rules for their use: a multiplicity of different interests and related organisational mandates affected the lake ecosystems, with each sector operating primarily according to its own objectives and rules, e.g. fisheries, water and sanitation, agriculture and tourism development, but without much consideration of interlinkages between different uses and objectives. There were also differences in understanding between government institutions and NGOs. Even where agreement on management objectives for individual PAs was reached, this was not necessarily sufficient for successful PA management since objectives were often not aligned with those established for the parts of the lakes and their wider catchment areas not under protection. Clearly demarcated PA boundaries and internal zonation: challenges in this regard were not so much the lack of demarcation but rather overlapping designations and insufficient mechanisms for transboundary cooperation. Well-justified internal zones within PAs were also partly lacking. Effective and equitable governance setups and management: the PAs at the three lakes are predominantly under state governance. Some management plans were out of date or ineffective in terms of providing practical guidance. This may have contributed to conflicts between conservation on the one hand and (infrastructure) development and resource use interests on the other. Sustainable financing: national governments, financial assistance projects and, more recently, cooperation with Greece and the Prespa Ohrid Nature Trust all contribute to financing PAs in the region. However, financing remains a constraint to effective PA management and monitoring. The financial situation of PAs differs from one lake to another, with the Albanian part of Lake Shkodra/Skadar, for example, facing particular challenges. Staff capacity: the availability of trained staff was pivotal to successful interventions (e.g. related to monitoring or specific conservation actions), highlighting the importance of this success factor. Other success factors, such as the need for legally established protection regimes in existing PAs, were by and large met at the three lakes.",
    "apporach": "The project adopted a broad approach aimed at developing expertise and strengthening inter-ministerial and transboundary cooperation, thereby supporting ministries and downstream authorities responsible for nature conservation, water management and fisheries in their efforts to implement the EU Water Framework Directive and EU nature conservation legislation. All interventions, including those not specifically aimed at improving the functioning of PAs, were designed to contribute to improving the conservation status of the lakes. The overall intervention fields broadly correspond to the success factors identified for PAs and related challenges: By cooperating with a multiplicity of partners, the project fostered a sense of shared responsibility among environmental ministries, PA agencies, fisheries authorities and fishing associations, research institutions, nature conservation NGOs and municipalities for improved cooperation, better biodiversity management and more effective monitoring at transboundary, national and local levels. Based on a shared commitment by partners to work towards and comply with the EU environmental framework (acquis communautaire), the project facilitated dialogue between ministries responsible for environment and bio-diversity conservation1 , water management and fisheries and their subordinate agencies, NGOs and municipalities as well as resource users in order to develop a joint understanding of concrete conservation objectives and ways to reconcile different uses.To this end, institutions were supported in setting up regional technical working groups (TWGs) on the WFD, biodiversity conservation and fisheries. The TWGs – along with the Drin Core Group – were systematically used to leverage alignment among multiple conservation and resources management agendas and initiatives both within and across lake sub-basins. The approach aimed to achieve a participatory governance setup, particularly with regard to local resource users (e.g. fishers), who were involved in the formulation of fisheries agreements, and conservation NGOs, which strongly contributed to the TWGs. Surveys and monitoring activities (e.g. fish spawning areas) and the mapping of lakeshore structures and habitats were conducted to create a sound basis for the delimitation of strict protection zones within PAs. As local municipalities build on this information, PAs will more effectively protect the ecological functioning and services of the lakes, particularly in their shore zones. While the project did not engage in PA management planning directly, it did build capacity for biodiversity monitoring – with technical backstopping for project partners such as EuroNatur2 – as a key prerequisite for adaptive PA management. It used species action planning to design conservation measures for several bat species and the Dalmatian pelican. This contributed to an overall strengthening of the capacities for monitoring and conservation management of PA administrations and their partners. Few methods and tools included in the toolbox were used. The context of EU integration meant that the focus was on EU instruments rather than globally applicable tools and methods. Another reason was that biodiversity conservation was approached as a cross-cutting issue by this project. In order to diversify PA governance and introduce co-management of entire PAs or of certain resources (e.g. fish), the IUCN WCPA Guidelines Governance of Protected Areas: From understanding to action (Borrini-Feyerabend et al. 2013) were consulted.",
    "results_lessonsLearned": "The results of all the interventions contributed to more coordinated and effective ecosystem management and to a more enabling environment for PA governance and management at the three lakes: Support for regional cooperation between the riparian countries involved PA agencies and contributed to better resources management. For example, high-level consensus and joint understanding among countries was facilitated, including discussion of bilateral agreements on transboundary collaboration and resources management. Furthermore, a fisheries agreement was drafted for Lake Shkodra/Skadar (Albania and Montenegro), which is expected to be signed in the near future. Transboundary TWGs provide a forum for regional and transboundary cooperation, spanning all lakes and acting as platforms for knowledge exchange and learning. The TWGs have overseen implementation of joint monitoring programmes in compliance with the EU WFD and nature conservation legislation and maintain close links with the DCG. They also proposed measures for using natural resources sustainably, protecting biodiversity and improving the ecological status of the lakes. Effective implementation of these measures will contribute to improving water quality and the ecological status of the three lake ecosystems. As a result, momentum for cooperation between government institutions and civil society on biodiversity monitoring has been created, and participatory PA governance has been strengthened. Some impacts will, of course, take more time to fully materialise. Regarding PA governance and management, the project achieved the following direct results: Critical bat habitats and pressures at Lake Shkodra/Skadar were identified and action plans drafted, as a basis for improved conservation management plans (Albania and Montenegro). Management of the core breeding zone for Dalmatian pelicans at Lake Skadar (Montenegro) has improved, leading to increased breeding success of this charismatic yet vulnerable flagship species. Monitoring and conservation schemes for 18 species of flora and fauna (including nine Natura 2000 species3 ) and two Natura 2000 habitats have been launched Public awareness of nature conservation was increased, e.g. through high media coverage of project activities and other events, such as UN International Day for Biological Diversity, World Wetlands Day and Biodiversity Summer Schools. Furthermore, the project has generated some important lessons learned: Up to 2017, much effort had been put into conducting surveys and developing monitoring capacity, as a prerequisite for successful PA management. During the current phase, emphasis has shifted towards developing tangible mechanisms to use the information generated to inform decision-making and management. There is a need to institutionalise frameworks for cross-sectoral and transboundary cooperation, such as the DCG and Lake Commissions, in order to make cooperation sustainable and effective. This is another main direction of the current phase. In PAs subject to infrastructure development and diverging resource-use interests, it is crucial to bring those who have a strong influence on conservation success but potentially conflicting interests to the table. This may include ministries in charge of agriculture, fisheries, finance and infrastructure development as well as businesses. In order to make PAs successful in complex stakeholder environments, it is important to understand both the official and the hidden agendas of the various actors. It is equally important to foster dialogue between competing stakeholders at an early stage and at an informal level in order to avoid entrenched positions later on."
  },
  {
    "case": "61",
    "projectTitle": "CASE 5 : Contribution to the environmental objectives of Peru (ProAmbiente II)",
    "commissionedBy": "German Federal Ministry for Economic Cooperation and Development (BMZ)",
    "countries": "Peru",
    "overallTerm": "April 2017 to March 2021",
    "executingAgencies": "Ministry of Environment (Ministerio del Ambiente – MINAM)",
    "projectObjective": "The implementation of political goals is improved in the areas of environmental governance and management, the conservation and sustainable use of biodiversity, and sustainable forest management.",
    "initialSituation": "WITH REGARD TO PA GOVERNANCE AND MANAGEMENTT Peru is a nation of more than 30 million inhabitants and has a territory of 1,285,000 km2 . Its identity can be explained by its tremendous cultural, biological and geographical diversity, something which makes it one of the world’s most megadiverse countries. The National Biodiversity Strategy (2021) promotes biodiversity and ecosystems as an essential part of the country’s natural capital. This capital has historically provided the basis and sustenance for social, cultural and economic development. The management of protected areas is considered to be a key part of sustaining biodiversity and ecosystem services and fostering sustainable development in the country, including climate change mitigation measures. Nevertheless, mobilising the required financial, human and institutional resources remains a challenge. As a subordinate agency of the Ministry of Environment, the National Service of Protected Natural Areas (Servicio Nacional de Áreas Naturales Protegidas por el Estado, SERNANP) is the governing body for the management of the National System of Natural Areas Protected by the State (Sistema Nacional de Áreas Naturales Protegidas por el Estado, SINANPE). Established in 1990, SINANPE currently comprises 76 nationally administered protected areas. Complementing SINANPE and working under the same legal protection framework, regional governments and civil society manage regional and private conservation areas respectively (these voluntary conservation efforts are recognised by the national government and, in the latter case, managed by individual landowners or their representatives). SINANPE has experienced steady growth (the number of areas under national administration has risen from 40 in 2003 to 76 in 2018). At the same time, conditions for effective management are improving, as can be observed by the fact that, while in 2003 only 33 protected areas were staffed and 17 had master plans for their management, in 2015 61 were staffed and 41 had master plans (OECD 2016). The implementation of SINANPE is financed primarily through public funds and revenue generation from tourism. Financing is supplemented by international funds which are mostly channelled and partly managed through the Fund for the Promotion of Protected Natural Areas of Peru (Fondo de Promoción de las Áreas Naturales Protegidas del Perú, PROFONANPE) and private funds, for instance, from private carbon markets.",
    "challenges": "Peru has been experiencing significant economic growth for over two decades now. Ecosystems face growing pressure from large-scale infrastructure, hydroelectric and mining projects, expansion of the agricultural frontier, unplanned urbanisation, deforestation and climate change. All of these developments threaten the flow of nature´s benefits to society and undermine what could be the foundations of solid long-term growth. Thus, the management of biodiversity and ecosystem services inside and outside protected areas and the development of an interconnected network of core areas, buffer zones and corridors are key to balancing development needs and nature conservation. The main challenges to protected area management can be summarised under the following topics: The creation of effective and equitable governance and management structures, especially inter-institutional coordination and cooperation, including clearly demarcated protected area and zone boundaries, remains a challenge. Peru’s biodiversity is unique, but most of it is situated in large protected areas that are highly inaccessible. This makes it difficult to ensure adequate monitoring. There is a lack of control and monitoring capacities to generate management-relevant information on the degree of risk to protected areas and the effective enforcement of environmental regulations in buffer zones. Moreover, the process of adequately demarcating PA boundaries is very costly Improvements in the quality of management plans for protected areas and a clear strategic orientation – taking into account the links with other development plans – are only slowly taking hold. Many protected areas in the system have developed and been implemented in diverse and nonsystematic ways, without following a logical, planned sequence. The roles that each level and sector of government have to play in the ongoing decentralisation process are yet to be fully clarified and defined. For example, the competencies of regional governments are often un-clear, and they have very limited resources and structures for carrying out effective work as development actors. Besides managing Regional Conservation Areas, the regions have also assumed greater responsibility under the process of decentralisation for territorial planning and environmental and natural resource management. Despite the expansion of SINANPE, SERNANP still faces significant shortages of staff, equipment, infrastructure and other resources and capacities for guaranteeing the long-term conservation and effective management of protected areas. There are no formal education programmes for the country’s park rangers and protected area managers, and job profiles and required qualifications are insufficiently defined. Most employees have technical expertise, for example in biology, but few management and communication skills. The institutional capacity development strategy and related measures do not meet the stringent requirements for protected area planners and managers in the system. Information and knowledge management systems need to be further adapted and optimised. Funding insecurity is among the biggest challenges to effective conservation. In the case of SINANPE, long-term financing of all costs incurred is not secured. Despite significant increases in annual budget appropriations (from USD 2.2 million to approximately USD 17 million between 2009 and 2016), the resources provided for effective protected area management have not kept pace with the growth of the protected area system (GEF 2017). Further investments, also on the part of regional governments and the private sector, are needed in order to ensure the long-term viability and coverage of the running costs for SINANPE as a whole. Financial planning for protected areas is not always sufficiently linked to conservation outcomes and performance benchmarks, while financial administration capacities are poor in many cases. Strategic conservation planning and long-term financial planning are insufficiently integrated and development of financial mechanisms to supplement the public budget is limited (GEF 2017). Additional potential for reducing management costs through participatory and collaborative mechanisms, such as inter-institutional and cross-sectoral cooperation/budget articulation, conservation agreements, public- private partnerships and management contracts, remains untapped. Tourism is considered a major driver of revenue generation, yet the potential of tourism for enhancing protected areas is yet to be exploited. According to a study (MINAM, 2010), tourism in the country generates USD 3.5 billion each year, of which 80% is linked to 11 protected areas. The promotion of basic tourism infrastructure (such as environmental information centres, hiking trails) and tourism services can provide significant impetus for development and also contribute to the creation of jobs in the park administration and surrounding area. The granting of usage rights plays an important role in this context.",
    "apporach": "Peru and Germany have a longstanding history of cooperation, and the conservation and sustainable use of biodiversity (inside and outside protected areas) has always been an important element in this cooperation relationship. In the last two decades, support for SINANPE, especially SERNANP, regional governments and other stakeholders of protected area management in the country has been channelled principally through relatively large environmental programmes, with broad thematic approaches and a large number of partner institutions. Essentially, the advisory approach for technical cooperation in protected area management has evolved over time from providing support to single protected areas towards employing a systemic multi-level and multi-partner approach following programme building in the green sector of German cooperation to support the consolidation of the national system SINANPE. The characteristics and focal areas of the advisory approaches, adopted in response to the challenges identified in the previous section, in the different phases can be summarised as follows: Strengthening of subnational conservation systems and mainstreaming of protected area planning in zoning and regional planning processes. Focus on policies and strategic planning at regional level. Providing support for the development of strategies and tools for identifying priority conservation areas in the context of land-use zoning and land-use planning at subnational level (e.g. gap analysis, GIS tools for connectivity and ecological network modelling). Advising regional and local governments on the establishment of regional protected area systems. Implementing capacity development measures for establishing and managing local and regional protected areas (development of a toolbox). Developing innovative financing instruments and mechanisms, such as payments for ecosystem services. Strengthening of subnational conservation systems and mainstreaming of protected area planning in zoning and regional planning processes. Focus on policies and strategic planning at regional level. Providing policy advice on strengthening regulation of the National System of Public Investments (SNIP) for investments in biodiversity conservation and protected area management to increase the self-financing share. Strengthening regional participation in the national budgetary programme (Programa Presupuestal 057) for biodiversity conservation and sustainable use of natural resources. Offering advice to regional governments on including investment in biodiversity conservation in regional development planning. Strengthening the regional planning committees and the regional environmental commission and supporting the National Centre of Strategic Planning (CEPLAN) with environmental topics for the preparation of the Concerted Regional Development Plan (Plan de Desarrollo Regional Concertado). Providing advice and coaching to SERNANP and regional governments on creating public investment projects for biodiversity conservation compatible with the regional development plan. Developing technical guidelines for identifying funding strategies, capacity development for preparing project proposals and improving approval procedures. Supporting PROFONANPE in the process of gaining Green Climate Fund accreditation. Providing advice on organisational development for enhancing and accelerating key management procedures by means of clarifying mandates, roles and functions between institutions and developing software tools to facilitate access to information. Offering support for mainstreaming SINANPE in the National System of Environmental Management (Sistema Nacional de Gestión Ambiental, SNGA), especially linking it to the National System of Environmental Impact Assessment (SEIA) for the effective application of tools such as the environmental impact assessment. Providing assistance with defining quality criteria standards for the technical opinions of SERNANP and using capacity development measures to optimise the issuance of technical opinions on environmental procedures requested of SERNANP. Offering support for the development of an exemplary concept for establishing a biosphere reserve. Developing capacity for integrating an ecosystem services approach in protected area management planning. Optimisation of core management processes of PAs in SINANPE. Focus on system support and optimisation (current phase). Strengthening governance of and access to protected areas and promoting the sharing of their benefits, for example, by supporting analysis and improvement of the process for awarding tourism concessions in PAs and the sustainable use of natural resources in buffer zones. Further supporting the promotion of public investments in natural infrastructure related to protected areas. Enhancing the information system for the process of granting usage rights.",
    "lessonsLearned": "The alignment of advisory processes within the Peruvian institutional landscape and regulatory frameworks with the logic of the state’s functional systems, such as SINANPE, is of great importance for sustained success. The enhancement of any conservation tool, such as protected areas, through development cooperation must follow the explicit and implicit policy guidelines of the relevant sector at national level. The fact that it has been identified as a local technical need might not be enough, since, without a sufficient legal framework to support it, the sustainability of the advisory services provided is fragile. ADeveloping the capacity of SERNANP as the governing body of protected areas to coordinate and articulate matters with other sectors and stakeholder groups is key to achieving a shared understanding and ways and means of conserving the natural capital that sustains social, cultural and economic development. The national policy for modernising public administration promotes an approach of co-operative and participatory steering in SERNANP. This has allowed more effective implementation in contrast to the former system of hierarchical control. The impact of technical advisory services is increased when issues are addressed at system level, such as in the discussion and implementation of guidelines for PA master plan development in SINANPE, rather than at site level. Combining capacity and organisational development within technical advisory support makes it possible to achieve highly effective outcomes with political and policy advice."
  },
  {
    "case": "62",
    "projectTitle": "CASE 6 : Development of the Taï and Comoé nature conservation and economic areas (PROFIAB)",
    "commissionedBy": "German Federal Ministry for Economic Cooperation and Development (BMZ)",
    "countries": "Cote d'lvoire",
    "overallTerm": "2013 – 2020 (PROFIAB I and II)",
    "executingAgencies": "Ministry of Agriculture and Rural Development and other implementing partners",
    "projectObjective": "Rural economic development and biodiversity programme: The rural population increases its income from agriculture significantly and in particular in environmentally sustainable ways, while conditions for the conservation of biodiversity in the protected areas are also improved. Objective of the value chains component: Stakeholders in the promoted value chains employ production, processing and marketing methods that boost incomes, have no adverse impacts on biodiversity and are environmentally sustainable. Objective of the biodiversity component: The park management authorities and the population living on the periphery of the parks have improved the protection, the sustainability of ecosystem services and the regulated economic use of the Taï and Comoé national parks and the adjoining zones.",
    "context": "The Taï National Park in the south-west of Côte d’Ivoire and Comoé National Park in the north-east are both UNESCO World Heritage Sites; each forms the core zone of the biosphere reserve of the same name. The Taï National Park, which covers an area of 5,500 km2 , is the last major intact rainforest in West Africa, providing a haven for many threatened species. The Comoé National Park is one of the largest protected areas in West Africa. Extending over an area of 11,500 km2 , it harbours ecosystems from savannahs to dry forests with high species diversity.    In the wake of the political unrest at the start of the millennium, the national parks were increasingly targeted by poachers and gold diggers; the impacts of this exploitation are still visible. Both protected areas have also come under significant pressure as a result of population growth, migration, illegal land use, the expansion of export-oriented agricultural production, livestock farming and inappropriate agricultural practices – problems that cannot be adequately addressed by the local park management bodies on their own.The ecosystems of the biosphere reserves provide the basis for agriculture in the region. Both parks help to improve the local microclimate and the regulation of water and thus help safeguard agricultural production in the vicinity of the parks. Palm oil and rubber are grown around the Tai National Park and about 15% of the world's cacao is produced in this area. The stable microclimate secures the production activities and the incomes of nearly 200,000 smallholders and their families. Despite this, 40% of the local population lives below the poverty line.From 2002 onwards, the division of the country induced by political conflict severely restricted management of the Comoé National Park. This led to poaching, gold digging and intensive use of water and grazing resources by herders that had such a detrimental impact on the area that in 2003 UNESCO placed the park on the list of World Heritage Sites in Danger. The expansion of cashew production is further exacerbating the pressure.",
    "challenges": "The agricultural sector, which is the country’s chief source of income, uses and simultaneously jeopardises the ecosystem services provided by the national parks. The population and stakeholders in agricultural value chains have little incentive to participate in protecting the national parks. There is insufficient shared understanding of protection goals and usage regulations. The management capacities of the responsible protected area authorities are technically sufficient for the primary task of protection but not for development measures in the adjoining zones. Long-term financing of the protection of the two national parks has been provisionally secured from the Ivorian foundation for protected areas to meet the primary objective of protection. However, this cannot cover all the measures and investment required, such as environmental education and development activities in the peripheral zones.",
    "apporach": "> STRENGTHENING THE PARK AUTHORITIES AND IMPROVING MANAGEMENT AND GOVERNANCE STRUCTURES Both for biosphere reserves as model regions for sustainable development and for national parks/World Heritage Sites, it is imperative that the pertinent protected area authorities and the responsible regional governments have a common vision for sustainable development. Each must be involved in the formulation of the other’s development strategies to ensure that the protected area becomes an integral part of the region. The relevant local stakeholders must also be integrated in governance and management structures. Although the intersectoral park management committees formed have only a consultative role, they play a part in reviewing local agreements between the park authorities and local user groups on the management of natural resources in the economic area around the protected areas. This is to ensure that these agreements are subsequently observed. The involvement of local administrative bodies and the population has made a major contribution to the success of the now significantly improved management of the protected areas. Another important factor in this regard was the strengthening of capacities within the protected area authorities. For example, park staff were trained in monitoring with SMART and provided with equipment. Particular attention is paid to poaching, illegal land takeovers and fire monitoring Thanks to these efforts, the Comoé Park is now significantly better protected and its ecosystems are slowly recovering. Consequently, Comoé has after 14 years been removed from the UNESCO list of World Heritage Sites in Danger >VALUE CHAINS AND PUBLIC-PRIVATE PARTNERSHIPS A cornerstone of the project is support for poverty reduction by boosting income from sustainable agriculture in the areas around the periphery of the parks. As part of this approach, five value chains incorporating improved production methods have been promoted. With a focus on cacao, cassava (Taï) and cashews, onions and rice (Comoé), the project has initiated nine public-private partnership (PPP) measures with agro-industrial companies. The local park management committees play a major part in this context. In contrast to the park authorities, the members of these committees, which include local authorities, have a mandate to develop the peripheral zones. They can therefore promote sustainable agricultural value chains in the peripheral zones and can help include private farms and agro-industrial businesses in the vicinity of the protected areas in the protection strategies. > ASSESSING ECOSYSTEM SERVICES The many different services that protected areas provide for people are fundamental to the livelihoods of the population of the areas surrounding the parks. Making the government and the private sector aware of the benefits of ecosystem services can help raise the necessary funds for conservation of the protected areas. An ecosystem services assessment was conducted in the Taï National Park, triggered by the business plan’s projection of a funding gap of 6.8 million euros for implementation of the management plan for 2014 – 2020. Important steps in this process were: Defining the scope of the assessment: The concept and its relevance to the fundraising effort were presented at an initial stakeholder workshop. The workshop was also designed to bring stakeholders representing a wide range of interests on board to support the assessment. As a first step, working groups discussed the various ecosystem services in relation to their ‘recipients’; the services considered included ecosystem services of public interest (government), those that affect economic activities (private sector) and those of interest to (international) donors in the nature conservation and development sector. Various services were then selected for a more detailed study. Scenarios in the event of sufficient and of insufficient funding of the protected area authorities were also drawn up. Even a rough outline of this nature can foster a common understanding and highlight the urgency of protection measures. Findings of the assessment: The assessment concentrated on three areas: Regional climate regulation for local households and agricultural production: Although quantifiable analysis was beyond the scope of the study, it can be assumed that large-scale tree-felling in the park would change the climate of the region and hence have a (negative) impact on agricultural production. More than one million people in the area depend on farming for their livelihood: within a radius of about 50 km of the park some 200,000 households cultivate cacao, coffee, palm oil and rubber, mainly for export. Water regulation and supply: Around half a million people benefit from the water resources regulated by the national park (river flows, retention basins, groundwater levels, etc.). The possibility of generating hydropower from rivers whose catchment area lies within the park is a further fundraising argument. Carbon sinks for global climate regulation: The value of the Taï Park as a carbon sink was calculated with the help of an assumed deforestation rate and the price for avoided deforestation agreed by stakeholders in the national REDD+ process as an appropriate ‘value for carbon’. brbUsing the findings: Effective communication is essential in order to impart the findings to the various stakeholders. A range of materials was produced for this purpose. In particular, the 20-page summarising brochure, a plea for the conservation of nature and ecosystem services aimed at decision-makers, was widely used as an argumentation aid by policy-makers and managers, contributing to the following initiatives: A specific plea was addressed to the private sector, focusing on individual issues: the value chains for cacao and coffee, rubber and palm oil and hydropower, and corporate social responsibility policy in the financial and telecommunication sectors. With regard to corporate social responsibility, this was directed particularly at companies that might be interested in supporting the ‘flagship’ park even though they have no direct connection with the area. The fundraising itself then concentrated primarily on the cacao sector. So far this has resulted in the Ivorian foundation for protected areas and the Ivorian park authority signing an agreement with the chocolate producer CEMOI and the project developer ECOTIERRA on developing zero-emission cacao production in the zone bordering the park. The Taï economic area is also a focus of the World Cocoa Foundation’s Cocoa & Forests Initiative. The initiative, which was set up at the 23rd UN Climate Change Conference in 2017, brings together the two largest cacao-producing countries – Côte d’Ivoire and Ghana – and 32 leading cacao-processing companies. The argumentation has also had an impact on applications and grants for climate financing, such as the award of 2 million US dollars to promote sustainable management of the Taï National Park as part of the World Bank’s Strategic Climate Fund – Forest Investment Project (SCF-FIP) agreed in 2018. Furthermore, in 2018 the Carbon Fund of the Forest Carbon Partnership Facility (FCPF) agreed in principle to a proposal by Côte d’Ivoire that is designed to enable implementation of an emissions reduction programme document (ER-PD) in the Taï economic area and provides for the direct acquisition of emission certificates (Emissions Reduction Purchase Agreements, ERPAs) to the value of around 45 million euros between 2020 and 2024 for investments in the forestry sector.",
    "lessonsLearned": "Assessment of ecosystem services can focus and shape communication on and the plea for the conservation of protected areas significantly raise awareness of nature conservation at the level of local stakeholders and relevant decision-makers if they are involved in the assessment process open up opportunities to mobilise additional financing for protected areas and the development of their peripheral zones. International recognition can provide a significant incentive to improve the management of protected areas be vital to potential allocations of funds: the removal of the Comoé National Park from the list of UNESCO World Heritage Sites in Danger was an achievement at international level for the Ivorian Government and can help mobilise additional national budget funds for management of the park as well as attract external funding for an internationally recognised public good. highlight the importance of protected areas and enhance awareness of them in the private sector as well as elsewhere; this promotes local acceptance of the parks’ protected status and boundaries and can give rise to on-site involvement in nature conservation by global economic players.",
    "furtherReading": "Augustin Berghöfer, Joshua Berger, Inza Koné, Ulrike Tröger, Hans Ulrich Caspary (2018): Ecosystem services for conservation finance: applying the TEEB stepwise approach in Côte d’Ivoire. Biodiversity and Conservation. Springer Nature B.V. 2018 Joshua Berger, Anna Deffner, Fabien Quetier, Florence Baptist, Prof. Inza Kone, Prof. Constant Yves Adou Yao (2015): Résumé pour décideurs Evaluation de la valeur du Parc national de Taï. Evaluation des services écosystémiques du Parc national de Taï. Patrimoine mondial – Réserve de biosphère – Côte d’Ivoire GIZ (2016): In a nutshell. CASE STUDY: Taï National Park sustains regional agriculture, Ivory Coast. Multiple PA benefits are key to livelihoods and help win co-finance from private sector. ValuES"
  }
]
